<?php

return [

  /*
|--------------------------------------------------------------------------
| About Us Lines - arabic
|--------------------------------------------------------------------------
*/

  'hero-about' => 'من',
  'hero-us' => 'نحن',

  'about-us' => 'مـــــن نــــحــــــن',
  'about-content' => 'نحن شركة متخصصة في تطوير وتأهيل الناشئين الرياضيين في مجال كرة القدم، نسعى إلى تحقيق الاحترافية من خلال توفير بيئة تدريبية شاملة تعتمد على أعلى المعايير العالمية. نؤمن بأن بناء جيل من اللاعبين المميزين يبدأ من الأساس الصحيح، ولهذا نوفر برامج متكاملة تركز على تنمية المهارات الفنية، تعزيز اللياقة البدنية، وتطوير الجانب الذهني للاعبين.',

  // Vision
  'vision-header' => 'رؤيـتـنـا',
  'vision-content' => 'أن نصبح الوجهة الأولى لتطوير الناشئين الرياضيين في كرة القدم على مستوى المنطقة، من خلال تقديم بيئة تدريبية متميزة وشاملة ترتكز على تطوير المهارات الفنية والبدنية، وتمهيد الطريق لهم نحو الاحتراف الرياضي.',

  // Mission 
  'mission-header' => 'رسالتنا',
  'mission-content' => 'السعي في تأهيل وتطوير الناشئين في مجال كرة القدم، من خلال برامج تدريبية مبتكرة وكوادر تدريبية ذات كفاءات عالية، لتمكينهم من الوصول إلى مستويات احترافية تضمن لهم النجاح على المستوى المحلي والدولي',

  // objectives
  'objective-header' => 'أهدافنا',
  'objective-title-01' => 'الطموح',
  'objective-title-02' => 'ابتكار',
  'objective-title-03' => 'تعاون',
  'objective-title-04' => 'التميز',
  'objective-title-05' => 'التكامل',
  'objective-content-01' => 'تمكين الناشئين الرياضيين من الوصول إلى مستويات احترافية في كرة القدم',
  'objective-content-02' => 'تقديم برامج تدريبية مبتكرة تتوافق مع آخر المستجدات العالمية في كرة القدم',
  'objective-content-03' => 'تحقيق شراكات استراتيجية مع الأندية الرياضية لتوسيع فرص الاحتراف للناشئين',
  'objective-content-04' => 'بناء قاعدة من اللاعبين المحترفين القادرين على التنافس في البطولات المحلية والعالمية',
  'objective-content-05' => 'توفير بيئة تدريبية تشمل جميع الجوانب الفنية والبدنية والنفسية للاعبين',


  // Cores
  'cores-header' => 'قـيـمـنــا',
  'cores-title-01' => 'الاحترافية',
  'cores-title-02' => 'التطوير المستمر',
  'cores-title-03' => 'التمكين',
  'cores-title-04' => 'شراكة',
  'cores-title-05' => 'التفاني',
  'cores-content-01' => 'نلتزم بأعلى معايير الجودة في جميع خدماتنا وبرامجنا',
  'cores-content-02' => 'نواكب أحدث أساليب التدريب العالمية لتحقيق نتائج مميزة',
  'cores-content-03' => 'نسعى لتمكين اللاعبين لتحقيق إمكاناتهم الكاملة على جميع المستويات',
  'cores-content-04' => 'نبني علاقات قوية ومستدامة مع الأندية المحلية والدولية لخدمة أهدافنا',
  'cores-content-05' => 'نعمل بشغف لتحقيق تطلعات اللاعبين وضمان نجاحهم',

  // message
  'message-title' => 'كلمة طموح الاحتراف',
  'message-content' => ' نؤمن أن للرياضة رسالة خارج أسوار الملاعب والأندية؛ ومنذ تأسيسنا لأكاديمية كابتن الرياضية ونحن نسعى إلى إعداد جيل يجمع بين الاحتراف والمهارة وبين الأخلاق والروح الرياضية؛ ليكون قادر على تحقيق إنجازات ملموسة داخل وخارج ملاعب كرة القدم. ومن أجل تحقيق ذلك حرصنا على العمل مع نخبة متميزة في مجال التدريب؛ بالإضافة إلى أطقم مساعدة على مستوى عالي من الكفاءة والخبرة. نسعى إلى تقديم الدعم الشامل للمتدربين من خلال توفير بيئة تدريب مثالية؛ ونسخر جهودنا في تنمية نقاط القوة للأطفال؛ وتوظيف مهاراتهم في المسار المناسب للوصول إلى نتائج مرضية مع التدريب. ونسعى إلى تحقيق الريادة في مجال تدريب الناشئين في كرة القدم مع وضع خطة لتوسيع نشاط الأكاديمية للانتشار في العديد من مدن المملكة العربية السعودية لنكون أحد الداعمين لرؤية المملكة 2030 في المجال الرياضي، والله ولي التوفيق ',

  //approach
  'approach-header' => 'أسس منهجنا',
  'approach-content' => '
في شركة طموح الاحتراف الرياضي، نؤمن بأن بناء جيل من اللاعبين المحترفين يبدأ بمنهج شامل يجمع بين التطوير المهاري، البدني، والأخلاقي. نحن نعمل من خلال برامج تدريبية مبتكرة وفريق تدريبي مؤهل على إعداد الناشئين لتحقيق طموحاتهم في عالم كرة القدم الاحترافية.
',
  'approach-01' => 'التقييم المستمر لمستويات اللاعبين وتصنيفهم حسب قدراتهم لضمان تنمية مهاراتهم بكفاءة',
  'approach-02' => 'التأسيس البدني والفني المتوازن من خلال برامج تدريبية مخصصة تراعي احتياجات كل لاعب لتحقيق أداء احترافي',
  'approach-03' => 'التركيز على الجوانب الذهنية والنفسية لتعزيز الثقة بالنفس والقدرة على التغلب على التحديات',
  'approach-04' => 'تعزيز القيم الرياضية عبر غرس مبادئ التعاون، الالتزام، والعمل الجماعي',
  'approach-05' => 'التدريب وفق معايير عالمية باستخدام أحدث التقنيات والأساليب في مجال كرة القدم',
  'approach-06' => 'توفير بيئة تشجيعية ومحفزة تدعم اللاعبين في تطورهم المستمر وتحقيق أهدافهم الاحترافية',


  // services
  'services-header' =>  'خدماتنا',
  'services-title-01' => 'التدريب مع مدربين على مستوى عالٍ',
  'services-content-01' => 'توفير جلسات تدريبية تحت إشراف مدربين ذوي خبرة وكفاءة عالية في مجال كرة القدم',
  'services-title-02' => 'برامج تدريبية منظمة',
  'services-content-02' => 'تصميم برامج تدريبية متكاملة ومخططة بعناية لضمان تطوير شامل للاعبين',
  'services-title-03' => 'اختبارات أداء مع الأندية (تعرض دولي)',
  'services-content-03' => 'تنظيم تجارب أداء مع أندية محلية ودولية لفتح فرص الاحتراف أمام اللاعبين',
  'services-title-04' => 'لتثقيف الغذائي',
  'services-content-04' => ' تقديم نصائح وإرشادات غذائية تساعد اللاعبين على تحسين أدائهم البدني والرياضي',
  'services-title-05' => 'إنشاء ملف احترافي للاعب',
  'services-content-05' => 'إعداد ملف شخصي احترافي يعكس قدرات اللاعب وإنجازاته لتسويق مهاراته بشكل مميز',
  'services-title-06' => 'تقييم شامل للاعبين',
  'services-content-06' => 'تقديم تقييم دقيق لكل لاعب لتحديد نقاط القوة وفرص التحسين والعمل على تطويرها',
  'services-title-07' => 'تطوير اللياقة البدنية',
  'services-content-07' => 'برامج متخصصة لتحسين الأداء البدني وزيادة قوة وتحمل اللاعبين',

  // partners
  'partners-header' => 'تعرف على شركائنا',
  'partners-content' => 'في شركة طموح الاحتراف، هدفنا الرئيسي هو صناعة مستقبل كرة القدم من خلال تأهيل الناشئين وفق أعلى المعايير التدريبية والاحترافية. نرحب بالشراكات الاستراتيجية التي تساهم في دعم أهدافنا وتطوير برامجنا، حيث نسعى لبناء جيل رياضي متميز قادر على المنافسة محليًا وعالميًا. نؤمن بأن التعاون المثمر مع الكيانات الرياضية والشركاء الداعمين هو ركيزة أساسية لتحقيق رؤية مشتركة نحو التميز والاحتراف. بفضل برامجنا التدريبية المبتكرة وكفاءاتنا الفنية، نطمح لأن نكون الوجهة الأولى لرعاية المواهب الرياضية وتنميتها لتكون نجوم المستقبل في عالم كرة القدم.',



];
