<?php

return [

  /*
|--------------------------------------------------------------------------
| Academy page Lines - arabic
|--------------------------------------------------------------------------
*/

  // main header
  'hero-title' => 'أكاديمية كرة القدم في السعودية',

  // section 1
  'section-1-title' => ':' . 'أكاديمية كابتن لكرة القدم في السعودية، حيث يصبح أطفالكم أبطالًا',
  'section-1-p-1' =>  'تعد أكاديمية كابتن لكرة القدم في السعودية اختيارًا رائعًا للشباب الذين يتطلعون إلى بدء رحلتهم نحو التميز. نحن نعلمهم مبادئ كرة القدم والروح الرياضية، مما يضع الأساس لنجاحهم المستقبلي. منذ تأسيسها، هدفت أكاديمية كابتن إلى دعم الآباء في توجيه أولى خطوات أطفالهم في عالم كرة القدم. تسعى الأكاديمية لأن تكون أفضل أكاديمية لكرة القدم في المملكة العربية السعودية',
  'section-1-p-2' => 'تتألف أكاديمية كابتن من محترفين ذوي مستوى عالي متخصصين لضمان تحقيق أفضل النتائج للاعبينا الصغار. لقد وضعت الأكاديمية معايير صارمة لاختيار المدربين بناءً على خبراتهم وشغفهم وتعليمهم وكذلك أساليبهم وحماسهم. هدفنا الرئيسي هو مساعدة اللاعبين الشباب في تحقيق أهدافهم من خلال طرق متخصصة مصممة لتلبية احتياجاتهم كلاعبين طموحين',

  // section 2
  'section-2-title' => 'أكاديمية كابتن لكرة القدم السعودية',
  'section-2-p-1' => 'تركز أكاديمية كابتن على تنمية مواهب الرياضيين الصغار، وصقل مهاراتهم، وتعزيز قدراتهم. نحن نوفر كل العوامل الضرورية لجعلها أفضل أكاديمية لكرة القدم في الدمام، حيث نقدم بيئة تدريب آمنة للأطفال. هناك عدة أسباب تميزنا',

  // section 2 cards
  'section-2-card-1-title' => 'بيئة تدريب آمنة',
  'section-2-card-1-description' => 'أحد العوامل البارزة التي تجعل أكاديمية كابتن واحدة من أفضل أكاديميات كرة القدم في الخُبر هو التزامها بتوفير بيئة آمنة للتدريب للأطفال. تم تصميم الملعب بعناية لحماية اللاعبين من الإصابات المحتملة، وضمان سلامتهم في جميع الأوقات. منذ تأسيسها، خصص فريق الأكاديمية جهوده لجعلها الوجهة الأولى لكرة القدم للأطفال في المملكة العربية السعودية',

  'section-2-card-2-title' => 'الإسعافات الأولية الطارئة',
  'section-2-card-2-description' => 'في مباريات كرة القدم، تعتبر الإصابات المتعلقة بالملاعب شائعة، خاصة بين اللاعبين الصغار الذين يحتاجون إلى تعليم شامل لحماية أنفسهم. لقد نفذت أكاديمية كابتن طرقًا تهدف إلى تقليل هذه المخاطر، بالإضافة إلى استراتيجيات لمنع إصابات الملاعب. كما تقدم الأكاديمية مجموعة واسعة من طرق الإسعافات الأولية الطارئة لحماية وضمان سلامة الأطفال أثناء التدريب',

  'section-2-card-3-title' => 'تعليم الأطفال الروح الرياضية الجيدة',
  'section-2-card-3-description' => 'إذا كنت تبحث عن أكاديمية كرة قدم جيدة في السعودية لتعليم أطفالك المهارات الرياضية والأخلاق الحميدة، فإن أكاديمية كابتن هي الخيار المثالي. تهدف الأكاديمية إلى تعليم الأطفال ليس فقط المهارات الكروية الضرورية، بل أيضًا الروح الرياضية، وتشكيلهم ليصبحوا نماذج يحتذى بها داخل وخارج الملعب. يساعد مدربونا المحترفون اللاعبين الصغار في تبني أخلاق مثالية، ليصبحوا سفراء رائعين لكرة القدم في المستقبل. هذا هو السبب الذي يجعل أكاديمية كابتن تبرز كأفضل أكاديمية رياضية في المملكة العربية السعودية',

  'section-2-card-4-title' => 'مدربون مهرة',
  'section-2-card-4-description' => 'لتصبح الأكاديمية الرائدة لكرة القدم في الدمام، نعطي الأولوية لتوظيف المدربين الأكثر مهارة واحترافية في اللعبة. نحن نفتخر بفريقنا التدريبي الذي يمكننا من تقديم أفضل خدمات التدريب في المملكة العربية السعودية. تم تصميم مناهجنا بعناية لتتناسب مع مستويات المهارة المختلفة للأطفال ولتعزيز قدراتهم لتحقيق أهدافهم. يتم اختيار كل مدرب بناءً على معايير صارمة لضمان قيامهم بدورهم بفعالية',

  // section 3
  'section-3-title' => 'نصائح لاختيار الأكاديمية الرياضية المناسبة',
  'section-3-p-1' => 'اختيار أكاديمية رياضية لأطفالنا ليس مهمة سهلة؛ فهي لا تقل أهمية عن اختيار المدارس. كلا المؤسستين تحتلان جزءًا كبيرًا من وقت الأطفال خلال اليوم. لذلك، يجب اتباع عدة معايير عند الاختيار لاختيار أفضل أكاديمية لكرة القدم في السعودية أو أكاديمية رياضية بشكل عام. فيما يلي أهم العوامل',

  // section 3 card
  'section-3-card-1-title' => 'الخبرة والتخصص',
  'section-3-card-1-description' => 'تعد الخبرة في تدريب الأطفال عاملًا مهمًا في عملية التقييم أو الاختيار. لا تقاس الخبرة بعدد السنوات فقط؛ بل تشمل عوامل مثل جودة النتائج وسجلات الإنجازات، على سبيل المثال. العامل الثاني هو التخصص، مما يعني أنه إذا كنت تحتاج إلى تدريب محدد، مثل السباحة، يجب أن تبحث عن أكاديمية سباحة. وبالمثل، إذا كنت تبحث عن أكاديمية كرة قدم في الخبر، يجب مراعاة هذه العوامل عند تقييم الأكاديميات الرياضية في الخبر',



];
