<?php

return [

  /*
    |--------------------------------------------------------------------------
    | Contact Us Lines
    |--------------------------------------------------------------------------
    */
  'header-01' => 'اتصل',
  'header-02' => 'بنا',
  'title' => 'تواصل معنا',
  'content-01' => 'شكرًا لاختياركم أكاديمية كابتن الرياضية؛ ثقتكم تدفعنا نحو الأمام؛ ونعدكم بنتائج تفوق توقعاتكم؛ وننتظر استفساراتكم عبر قنوات الاتصال التالية',

  'content-02' => 'أبقى على اطلاع بآخر التحديثات وأساليب التدريب المبتكرة لدينا من خلال متابعتنا على منصات التواصل الاجتماعي التالية',
  'map-header' => 'هل لديك أسئلة أو تحتاج إلى دعم أو جلسة استشارية مجانية؟ لقد حصلت على تغطيتها',
  'location' => 'برج دانة للأعمال، الدور الثاني، العليا، الخبر، المملكة العربية السعودية',
  'address' => 'الدمام، المملكة العربية السعودية',
  'hours' => 'ساعات العمل',
  'hours-value' => '05:00 صباحًا - 09:00 مساءً',
  'days-value' => 'السبت - الخميس',
  'email' => 'البريد الإلكتروني',
  'tel' => 'رقم هاتف ',
  'tel-value' => '٩٢٠٠٢٩٩٧٦',
  'whatsapp' => 'الواتساب',
  'whatsapp-value' => '+2250717494949',

  //form
  "name-label" => "الاسم الكامل",
  "email-label" => "عنوان البريد الإلكتروني",
  "phone-label" => "رقم الهاتف",
  "message-label" => "رسالة",
  "name-placeholder" => "ادخل اسمك الكامل",
  "email-placeholder" => "أدخل بريدك الإلكتروني",
  "phone-placeholder" => "أدخل رقم هاتفك",
  "message-placeholder" => "أدخل رسالتك",
  "submit-btn" => "ارسال",

  // Meet
  "meet-here" => "قابلنا هنا",

  //Toaster
  "toaster-success-header" => "نجاح",
  "toaster-success-message" => "شكرًا لتواصلك معنا! سنتواصل معك خلال 24 ساعة.",
  "toaster-fail-header" => "فشل الاتصال",
  "toaster-fail-status" => "الحالة: ",
  "toaster-fail-message" => "يرجى المحاولة مرة أخرى",

  //submit button
  "submit" => "إرسال الطلب"
];
