<?php

return [

  /*
    |--------------------------------------------------------------------------
    | Footer Lines - arabic
    |--------------------------------------------------------------------------
    */

  // Social Media
  'social-media' => 'وسائل التواصل الاجتماعي',

  // Contact
  'contacts' => 'جهات الاتصال',


  // Sources
  'sources' => 'مصادر',
  'services' => 'خدماتنا',
  'vision' => 'رؤيتنا',
  'mission' => 'رسالتنا',
  'objectives' => 'أهدافنا',
  'message' => 'رسالة طموح',
  'approach' => 'منهجنا ',
  'cores' => 'قيمنا',
  'partners' => 'شركاؤنا',

  //links
  'links' => 'روابط',
  'home' => 'الصفحة الرئيسية',
  'about-us' => 'من نحن',
  'events' => 'الأحداث',
  'news' => 'الأخبار',
  'players' => 'اللاعبون',
  'contact-us' => 'تواصل معنا',
  'registration' => 'سجل الأن ',

  // copyright
  'copyright' => 'حقوق النشر',
  'reserved' => '. كل الحقوق محفوظة. الدمام السعودية.',
  'develope' => 'طورت بواسطة',
  'ca' => 'شركة طموح الاحتراف الرياضية',
];
