<?php

/*
    |--------------------------------------------------------------------------
    | Home Page Lines
    |--------------------------------------------------------------------------
    */

return [


  'header-title' => 'حيث يلتقي التميز بالاحترافية على طريق النجاح الرياضي',

  // hero type
  'home-hero-type-01' => 'Initiative',
  'home-hero-type-02' => 'Development',
  'home-hero-type-03' => 'Sportmanship',

  'home-hero-type-01' => 'المبادرة',
  'home-hero-type-02' => 'التطوير',
  'home-hero-type-03' => 'الروح الرياضية',

  'chose-us-title' => 'لماذا نحن؟',
  'chose-us-value-01' => 'فريق عمل متميز ذو خبرة وكفاءة في تطوير الناشئين الرياضيين',
  'chose-us-value-02' => 'استخدام أحدث التقنيات والأساليب التدريبية العالمية',
  'chose-us-value-03' => 'شبكة علاقات واسعة مع الأندية المحلية والدولية',
  'chose-us-value-04' => 'بيئة تدريبية متكاملة تركز على كافة جوانب تطوير اللاعب',
  'chose-us-value-05' => 'سجل حافل بالنجاحات في تمكين الناشئين وتحقيق أهدافهم الاحترافية',


  // Our Team
  'team-header' => 'التقي بفريقنا',
  'team-content' => 'الأكاديمية المتميزة تعني فريق عمل محترف، وهذا ما وضعناه في الاعتبار عند تأسيسها؛ لذلك قمنا باختيار أعضاء الفريق بعناية؛ ولا يقتصر الأمر على طاقم التدريب فقط، بل يشمل أيضًا الطاقم الإداري وفريق الدعم والتسويق وكل من ينتمي إلى أكاديمية الكابتن الرياضية. ونهدف من خلال هذا الفريق أن نكون الوجهة الأولى لكرة القدم للشباب في المملكة العربية السعودية',
  "team_01_position" => 'مساعد المدرب',
  "team_02_position" => 'المدير الفني',
  "team_03_position" => 'مساعد المدرب',
  "team_01_name" => 'محمد ياسر',
  "team_02_name" => 'يوجين نيكسيبي',
  "team_03_name" => 'احمد جمال',


  // Facilities
  'facilities-header' => 'منشأتنا',
  'facilities-content' => 'اكتشف مرافقنا الحديثة: حيث يجتمع الابتكار والتميز في أكاديمية كابتن',

  // News
  'news-header' => 'لقد حصلنا على أخبار مثيرة',
  'news-title' => 'عنوان الأخبار',
  'news-content' => 'بعض محتوى الأخبار هنا. بعض محتوى الأخبار هنا. بعض محتوى الأخبار هنا',

  // live-stream
  'live-stream-header' => 'شاهد البث المباشر لدينا',
  'live-stream-content' => 'يرجى الاستماع لتجربة الإثارة مباشرة من خلال البث المباشر الجذاب، حيث تتكشف كل لحظة بالطاقة النابضة بالحياة والمشاركة الغامرة',
  'live-stream-feature' => 'البث المباشر المميز',
  'live-stream-title' => 'عنوان البث المباشر',
  'live-stream-details' => 'محتوى الفيديوهات القصيرة',

  //buttons
  'about-btn' => 'تعلم المزيد عنا',
  'facilities-btn' => 'عرض كافة المرافق',
  'news-btn' => 'عرض جميع الأخبار',
  'prev-btn' => 'سابق',
  'next-btn' => 'التالي',
  'live-stream-btn' => 'تحقق من أشرطة الفيديو لدينا'
];
