<?php

return [

  /*
    |--------------------------------------------------------------------------
    | Navigations Lines - arabic
    |--------------------------------------------------------------------------
    */

  'home' => 'الصفحة الرئيسية',
  'about-us' => 'من نحن',
  'tomoh' => 'طموح الاحتراف',
  'events' => 'الأحداث',
  'syllabus' => 'المنهج',
  'news' => 'الأخبار',
  'players' => 'اللاعبون',
  'facilities' => 'الخدمات',
  'live-streams' => 'البث المباشر',
  'terms-and-policy' => 'الشروط والأحكام',
  'contact-us' => 'تواصل معنا',
  'registration' => 'سجل الأن '
];
