<?php

return [

  /*
    |--------------------------------------------------------------------------
    | News Lines - arabic
    |--------------------------------------------------------------------------
    */

  'header' => 'تحقق من أخبارنا',
  'header-content' => 'ابق على اطلاع واحصل على رؤى حصرية من خلال البقاء على اطلاع على آخر الأخبار والتطورات لدينا',

  'featured-header' => 'أخبار مميزة',
  'latest-header' => 'أحدث الأخبار',
  'other-header' => 'أخبار أخرى',


  // news

  // 01
  'news-01-title' => 'بدء التسجيل',
  'news-01-content' => 'شركة طموح الاحتراف الرياضي تعلن عن فتح باب التسجيل الآن! إذا كنت تسعى لتحويل مهاراتك الرياضية إلى مستوى احترافي، نحن هنا لدعمك. انضم إلى برامجنا التدريبية المتخصصة مع أفضل المدربين، وابدأ رحلتك الاحترافية اليوم',
  'news-01-date' => 'Rajab 1, 1446 AH',
  'news-01-cta' => 'سجل الآن!',

  // 02
  'news-02-title' => 'كاس العالم 2034',
  'news-02-content' => 'خطوة جديدة تُضاف إلى سجل السعودية الحافل بالإنجازات، المملكة على موعد مع استضافة كأس العالم 2034هذه الفرصة ليست مجرد حدث رياضي، بل هي تأكيد جديد على قدرة السعودية على تقديم تجربة فريدة ومبهرة للعالم',
  'news-02-date' => 'Jumada II 10, 1446 AH',
  'news-02-cta' => 'مزيد من التفاصيل',


  // 03
  'news-03-title' => 'ملعبنا الجديد جاهز!',
  'news-03-content' => 'النجاح الحقيقي لا يتوقف عند إنجاز واحد، بل هو رحلة مستمرة نحو الأفضل، افتتاح ملعب بولتز لم يكن مجرد خطوة، بل كان بداية لمزيد من التطوير، مع تدريبات أقوى، تحديات أعظم، وإنجازات أكبر تنتظرنا.
الملعب الجديد جاهز لاستقبال نجوم المستقبل',
  'news-03-date' => 'Rabi Al Awwal 20, 1446',
  'news-03-cta' => 'مزيد من التفاصيل',


];
