<?php

return [

  /*
    |--------------------------------------------------------------------------
    | Terms Lines
    |--------------------------------------------------------------------------
    */


  // headers
  'header-policies' => 'سياسة الخصوصية',

  // date
  'date-updated' => 'تاريخ أخر تحديث:',
  'date' => '8 مارس 2024',

  // Introduction
  'introduction-header' => 'مقدمة',
  'introduction-caption-01' => '- شكرًا لثقتكم في أكاديمية كابتن بالمملكة العربية السعودية.',
  'introduction-caption-02' => '- يعد من ضمن أهداف أكاديمية كابتن حماية حقوق مستخدمي الأكاديمية في حماية بياناتهم الشخصية، ورغبة منا في تحقيق توازن بين استخدام البيانات لأغراض تقديم الخدمات وحماية حق المستخدم في خصوصية بياناته وتنفيذًا وامتثالاً للأحكام القانونية المعمول بها في هذا الصدد، قمنا بصياغة سياسة خصوصية توضح آليات جمع البيانات الخاصة بمستخدمي أكاديمية كابتن وحدود حفظ واستخدام هذه البيانات وكافة الممارسات التي من المحتمل أن تتم على بياناتكم التي تتعامل معها أكاديمية كابتن.',
  'introduction-caption-03' => '- يخضع استخدامك لأكاديمية كابتن وأي خدمات أو مواقع أو صفحات تابعة لها لسياسة الخصوصية هذه، وسوف تطبق على عمليات جمع واستخدام بياناتك وأنشطتك ومعاملاتك التي تقوم بها من خلال أكاديمية كابتن، وهذه السياسة يتم إعمالها مع وثيقة الشروط والأحكام الخاصة بأكاديمية كابتن.',
  'introduction-caption-04' => '- تتضمن سياسة الخصوصية الأقسام الرئيسية الآتية:',

  // sections


  // Section 1: Definitions
  'section-01-title' => 'أولاً: التعريفات',
  'section-01-caption' => 'توضح التعريفات المعاني الخاصة بالمصطلحات الأكثر استخدامًا في هذه الوثيقة، وتعد التعريفات الواردة في وثيقة الشروط والأحكام جزء من سياسة الخصوصية وتطبق على كافة المصطلحات الواردة بها، وإلى جانب هذه المصطلحات تشير المصطلحات أدناه، ما لم يقتضي السياق خلاف ذلك، المعاني والتفسيرات المشار إليها قرين كل مصطلح:',
  'section-01-list-01-title' => '"الوثيقة" أو "السياسة" أو "سياسة الخصوصية"',
  'section-01-list-01-caption' => 'يشير إلى كافة الأحكام والتوضيحات والتفسيرات الواردة في هذه الوثيقة التي تحكم جمع واستخدام بياناتك.',
  'section-01-list-02-title' => '"الأطراف"',
  'section-01-list-02-caption' => 'يشير إلى أطراف المعاملة التي تتم من خلال أكاديمية كابتن والتي قد تشمل المشترك أو الأطراف الثلاثة.',
  'section-01-list-03-title' => '"الأطراف الثالثة"',
  'section-01-list-03-caption' => 'يشير إلى كافة الجهات المتعاقد معها و/أو الجهات التي تساعدنا تقديم الخدمات أو توفير المحتوى أو توفير البيانات سواء بشكل مباشر أو غير مباشر.',
  'section-01-list-04-title' => '"البيانات"',
  'section-01-list-04-caption' => 'يشير إلى كافة البيانات التي تقوم أكاديمية كابتن بجمعها أو استخدامها أو البيانات التي يزودنا بها المستخدم أيًا كان طبيعة استخدامه لخدمات الأكاديمية والتي قد تكون بيانات شخصية أو بيانات متعلقة بالخدمات أو الأنشطة أو المعاملات أو غير ذلك من البيانات التي يتم تقديمها أو جمعها أو معالجتها، والتي يخضع استخدامها لأحكام سياسة الخصوصية.',


  // Section 2: Legal Competence
  'section-02-title' => 'ثانيًا: الأهلية',

  // list 
  'section-02-list-01-caption' => 'إن تقديم البيانات عبر أكاديمية كابتن يجب أن يتم من جانب أشخاص مؤهلين قانونًا لتقديم البيانات، فيجب أن يكون الشخص بالغ من العمر 18 عامًا على الأقل حتى يكون مؤهل قانونًا لتقديم البيانات لنا ومنح موافقته على جمعها ومعالجتها.',
  'section-02-list-02-caption' => 'إذا كان المستخدم لم يبلغ من العمر 18 عامًا على الأقل فإنه يكون غير مؤهل لتقديم بياناته ومنح موافقته على معالجتها من خلال أكاديمية كابتن، وفي هذه الحالة يجب أن يتم تقديم البيانات تحت إشراف أحد الوالدين أو بموافقته.',
  'section-02-list-03-caption' => 'يرتبط التطبيق بعلاقة عقدية مع ولي الأمر بمجرد قيام ولي الأمر بالاشتراك، ويعد هذا الاشتراك موافقة على هذه الاتفاقية. لا يرتبط التطبيق بأي علاقة قانونية مباشرة مع الأطفال، ويجب أن يكون كل تصرف للأطفال مشمول بولاية ولي الأمر وموافقته.',
  'section-02-list-04-caption' => 'في حالة عدم وجود ولي الأمر يجب الاستفادة من خدمات أكاديمية كابتن ممن له الولاية أو الوصاية القانونية على الطفل، ويحل محل ولي الأمر في التمتع بالحقوق والتقيد بالالتزامات الواردة في هذه الوثيقة.',
  'section-02-list-05-caption' => 'في جميع الأحوال عندما تقدم بياناتك من خلال أكاديمية كابتن فهذا يعني أنك قد بلغت من العمر 18 عامًا على الأقل أو أن البيانات مقدمة من جانب أحد الوالدين إذا كنت أقل من 18 عامًا ولن تكون أكاديمية كابتن مسئولة بأي شكل من الأشكال في حال مخالفة المستخدم ذلك.',


  // Section 3: Consent
  'section-03-title' => 'ثالثًا: الموافقة',
  'section-03-caption' => 'بزيارتك أكاديمية كابتن أو تسجيل عضويتك لدينا فهذا يعني أنك اطلعت على الشروط والأحكام وسياسة الخصوصية هذه، ويعد استمرارك في استخدام أكاديمية كابتن موافقة وإقرارًا صريحًا منك بالموافقة على كافة الممارسات الواردة في هذه السياسة.',

  // list- no list


  // Section 4: Data we collect about you
  'section-04-title' => 'رابعًا: البيانات التي نجمعها عنك',
  'section-04-caption' => 'تقوم أكاديمية كابتن بجمع مجموعة معينة من البيانات الخاصة بالمستخدمين وذلك للأغراض المعلن عنها من خلال هذه السياسة، وتشمل فئات البيانات التي نقوم بجمعها الآتي:',

  // list
  'section-04-list-01-header' => 'بيانات تسجيل العضوية:',
  'section-04-list-01-caption-list-01' => 'البيانات التي تقدمها لنا عنك وعن طفلك أثناء قيامك بالتسجيل في أكاديمية كابتن والتي تشمل (الاسم، اسم الأب، اسم الأم، الديانة، الجنسية، رقم الجواز، المدينة، العنوان الوطني، رقم التواصل، الحالة الاجتماعية، اسم مدير المواصلات، رقم التواصل، فصيلة الدم، أهداف الالتحاق، معلومات خاصة عن الطفل، أوقات التمرين، الفئة العمرية) والبيانات الأخرى المطلوبة في نموذج التسجيل بالأكاديمية.',
  'section-04-list-01-caption-list-02' => 'نطلب منك إنشاء حسابك بأكاديمية كابتن لتخصيص تجربتك أثناء استخدامك للخدمات، وتقر بالمسئولية عن معلومات حسابك وعن أي إفصاح للبيانات يتم من خلاله.',
  'section-04-list-01-caption-list-03' => '. تقدم جميع البيانات الخاصة بالمستخدم على مسئوليته الشخصية وبالتالي يتحمل المسئولية الكاملة في حال كانت هذه البيانات كاذبة أو مضللة أو احتيالية وفقًا للشروط والأحكام والقوانين المعمول بها.',

  'section-04-list-02-header' => 'بيانات الاشتراك:',
  'section-04-list-02-caption-list-01' => 'تجمع أكاديمية كابتن بيانات طلبات الاشتراك التي يقدمها المشترك من خلال أكاديمية كابتن، والتي تشمل اسم المشترك ورقم الطلب واسم المدرب ومدة الاشتراك والتكلفة الإجمالية للاشتراك والقيمة المضافة وغيرها من البيانات التي قد يتم إضافتها بالطلب.',
  'section-04-list-02-caption-list-02' => 'طلبات الإلغاء التي يقدمها المشترك للطلب، أو البيانات التي يقدمها الأطراف لتسوية أي نزاع ينشأ بينهم بشأن الخدمات المطلوبة بواسطة المشترك.',

  'section-04-list-03-header' => 'بيانات الدفع:',
  'section-04-list-03-caption-list-01' => 'تتيح أكاديمية كابتن خدمات الدفع الإلكتروني، فيستطيع المشترك الدفع من خلال وسائل الدفع المعتمدة من جانبنا والتي تشمل (وسائل الدفع الإلكتروني، التحويل البنكي)، ولتأمين عملية الدفع الإلكتروني تقدم أكاديمية كابتن بوابة الدفع الإلكتروني من خلال مزود خدمة دفع إلكتروني، وبالتالي قد تطبق بعض الشروط الخاصة بمزود الخدمة على استخدامك لخدمة الدفع.',
  'section-04-list-03-caption-list-02' => 'يفوضنا المشترك بالتعامل مع مزود خدمة الدفع الإلكتروني نيابة عنه، بشأن تقديم خدمة الدفع وتمكين المشترك من دفع من خلال أكاديمية كابتن.',
  'section-04-list-03-caption-list-03' => 'أكاديمية كابتن لا تحتفظ ببيانات الدفع الخاصة بالمشترك، وبالتالي يجب على المشترك إدخال بيانات الدفع الخاصة به في كل مرة يرغب في الدفع من خلالنا.',


  'section-04-list-04-header' => 'بيانات الاتصال:',
  'section-04-list-04-caption-list-01' => 'تجمع أكاديمية كابتن بيانات الاتصال التي يزودنا بها المشترك لنتمكن من التواصل معه بشأن الاستفسارات التي يقدمها لنا أو المشكلات التي يكون المشترك طرفًا فيها، أو خلال الاشتراك بغرض تواصل المدرب مع المشترك.',
  'section-04-list-04-caption-list-02' => 'قد نتواصل مع المستخدم لأغراض استطلاع الرأي ومعرفة المشكلات التي تواجه المستخدمين بشأن خدماتنا.',


  'section-04-list-05-header' => 'بيانات التقييم:',
  'section-04-list-05-caption' => 'تتيح أكاديمية كابتن للمشترك خدمة التقييم، فيستطيع المشترك تقييم المدرب وإضافة تعليق، ويستطيع المدرب تقييم المشترك، ويعلم الأطراف أن محتوى التقييم مرئي يستطيع أي مستخدم للأكاديمية الاطلاع عليه، لذا يجب عدم نشر أي بيانات اتصال أو معلومات شخصية من خلال هذه الخدمة.',


  'section-04-list-06-header' => 'بيانات يتم جمعها تلقائيًا:',
  'section-04-list-06-caption' => 'تجمع أكاديمية كابتن بعض البيانات الخاصة بالمستخدمين، والتي لا تحدد هوية المستخدم أو بيانات الاتصال به، ويتم جمع هذه البيانات بشكل تلقائي والتي تشمل على سبيل المثال (بيانات الأجهزة المستخدمة في عمليات الاتصال، ووقت الاتصال، ومدته، ومكان الاتصال، وعنوان IP، الصفحات التي يتم زيارتها، فئات الإعلانات التي يستهدفها المستخدم).',


  // Section 5: Cookies Policy
  'section-05-title' => 'خامسًا: ملفات تعريف الارتباط',
  'section-05-caption' => 'تعتمد أكاديمية كابتن تقنية ملفات تعريف الارتباط "الكوكيز" والتي هي عبارة عن ملفات صغيرة تخزّن ضمن مساحة التخزين الخاصة بجهازك، وعندما تقوم بزيارة صفحات إلكترونية محددة من منصتنا الإلكترونية، تقوم ملفات الكوكيز بتعريف المتصفح الخاص بك من خلال رقم مميز وعشوائي دون أن تكشف عن أي معلومات شخصية متعلقة بك، وتساعدنا ملفات الكوكيز على تحسين تجربتك في استخدام خدماتنا ومعرفة الأقسام التي تحظى بأكبر نسبة زيارة من أكاديمية كابتن واكتشاف الأخطاء وتطوير خدماتنا. ونحن في أكاديمية كابتن نتحكم فقط في ملفات تعريف الارتباط الخاصة بأكاديمية كابتن، وبالتالي لا نملك أي سيطرة على ملفات تعريف الارتباط الخاصة بالجهات الأخرى التي تشاركنا تقديم الخدمات، كجهات الدفع الإلكتروني وجهات نشر المحتوى ومواقع التواصل الاجتماعي، لذا عليك الاطلاع على سياسات استخدام ملفات الكوكيز الخاصة بهذه الجهات والمواقع.',

  // list 5 - no list


  // Section 6: Cookies Policy
  'section-06-title' => 'سادسًا: حدود استخدامنا لبياناتك',
  'section-06-caption' => 'تستخدم أكاديمية كابتن البيانات التي تقدمها لنا أو التي نقوم بجمعها للأغراض الآتية:',

  // list 6
  'section-06-list-01-caption' => 'نستخدم بياناتك لتمكينك من تسجيل حسابك بأكاديمية كابتن، واستخدام خدماتنا بالشكل الأمثل، ومعالجة بياناتك التي قدمتها لنا في استمارة التسجيل أو في طلبات حجز الخدمات مثل التحقق من أن رقم هاتفك نشط وصالح للاستخدام.',
  'section-06-list-02-caption' => 'نستخدم بياناتك لتمكينك من تقديم طلبات الاشتراك في الخدمات ومعالجتها وتمكينك من إلغاء الطلب أو تقديم الشكوى بشأنه، كما نستخدم بياناتك لتقديم خدمة أفضل، عن طريق توفير الدعم الكامل لك والرد على كافة أسئلتك أو استفساراتك أو متابعة تعليقاتك أو تقييماتك.',
  'section-06-list-03-caption' => 'نستخدم بياناتك لمعالجة كافة المدفوعات التي تقوم بها عن طريق وسائل الدفع الإلكتروني أو أي مدفوعات أخرى مصرح بها طبقًا للشروط والأحكام، كما نقوم بمعالجة عمليات خصم المستحقات والرسوم والتواصل معك بشأن المبالغ التي تدفعها أو المستحقة لك أو تسهيل عملية الدفع.',
  'section-06-list-04-caption' => 'نستخدم بياناتك لمعالجة الاستبيانات والإجابات التي زودتنا بها، أيضًا نستخدم بياناتك لتقديم الحلول للمشكلات التي تواجهك أثناء استخدامك لخدمات الأكاديمية، أو للرد على الشكاوى التي ترسلها لأكاديمية كابتن وحلها. أيضًا، نستخدم بياناتك لتزويدك بالمعلومات أو الخدمات التي تطلبها، كما نستخدم بياناتك لتزويدك بالخدمات التي تهمك.',
  'section-06-list-05-caption' => 'نستخدم بياناتك لأغراض العمل الداخلية في أكاديمية كابتن مثل تحليل البيانات وتحسين الخدمات، ولاقتراح المحتوى والتوصيات والإعلانات والخدمات سواء الخاصة بنا أو الخاصة بالمشتركين عبر أكاديمية كابتن، كما نستخدم بياناتك لإدارة العروض والخصومات على الخدمات المتاحة عبر أكاديمية كابتن.',
  'section-06-list-06-caption' => 'نستخدم بياناتك للاتصال بك بشأن الاتصالات الحكومية أو بخصوص تنفيذ سياسة الخصوصية، كما نستخدم بياناتك الشخصية لأي أغراض أخرى يتم إبلاغك بها مستقبلاً.',
  'section-06-list-07-caption' => 'نستخدم بياناتك للأغراض الموضحة في القسم الرابع "رابعًا" من هذه السياسة، ولمعالجة أي عمليات متعلقة بتصنيفات البيانات الموضحة في هذا القسم.',
  'section-06-list-08-caption' => 'وفي جميع الحالات المنصوص عليها في هذه الاتفاقية، أنت تمنحنا ترخيص غير حصري وغير محدود وقابل للتفويض باستخدام بياناتك على النحو السابق.',


  // Section 7
  'section-07-title' => 'سابعًا: الموافقة على الاتصالات والإشعارات',
  'section-07-caption' => 'أنت توافق على تلقي الاتصالات والإشعارات منا، وسوف نتواصل معك عن طريق رقم الهاتف الجوال الذي زودتنا به خلال عملية تسجيل حسابك بأكاديمية كابتن، كما قد نتواصل معك عن طريق نشر إشعارات عبر أكاديمية كابتن أو من خلال خدمات أكاديمية كابتن الأخرى.',

  // list 7 - no list


  // Section 8
  'section-08-title' => 'ثامنًا: الإفصاح عن بياناتك',
  'section-08-caption' => 'لاعتبارات متعددة قد تكشف أكاديمية كابتن عن بياناتك بشكل عادل وقانوني، وذلك على النحو الآتي:',

  // list 08
  'section-08-list-01-caption' => ' تلتزم أكاديمية كابتن بالإفشاء عن البيانات والإفصاح عنها في حالة صدور أمر مسبب من إحدى الجهات القضائية المختصة يلزمنا بذلك، ويشمل ذلك البيانات الشخصية لأي من مستخدمي أكاديمية كابتن، أو أي بيانات أو معلومات متعلقة بالحسابات التي يدخل عليها المستخدم أو الأشخاص أو الجهات التي يتواصلون معهم من خلال أكاديمية كابتن.',
  'section-08-list-02-caption' => 'أنت تفوضنا في تقديم بياناتك لمدربينا ووكلائنا والموزعين المعتمدين من جانبنا والأشخاص المتعاقدين معنا بشأن تقديم الخدمات، كما نكشف عن بياناتك الشخصية لشركائنا، وفي حالة قيامنا ببيع أي من أصول أكاديمية كابتن سنسمح للمشتري الجديد بالوصول لبياناتك والتعامل معها في حدود هذه السياسة.',
  'section-08-list-03-caption' => 'نكشف عن البيانات من أجل حمايتك وحماية الأكاديمية الخاصة بنا وموظفينا وشركائنا وحماية الغير، وحماية حقوق الملكية، كما نكشف عن البيانات من أجل تنفيذ وتطبيق سياساتنا والعقود التي تبرمها معنا وتنفيذًا لأي سياسات أو اتفاقيات أخرى.',
  'section-08-list-04-caption' => 'قد نكشف عن بياناتك إلى القضاء أو الجهات الحكومية، تنفيذًا لأي أحكام قضائية تصدر عن القضاء السعودي أو صادرة عن القضاء الأجنبي وتكون واجبة النفاذ في المملكة العربية السعودية، كذلك تنفيذًا لأي قرار صادر من الأجهزة الأمنية أو السيادية أو أي جهة قضائية.',


  // Section 9
  'section-09-title' => 'تاسعًا: تخزين البيانات',

  // list 9
  'section-09-list-01-caption' => 'نقوم بتخزين كافة بياناتك على خوادم محمية بشكل كامل ومؤمنة لحماية بياناتك من أي اختراق أو عملية قرصنة، وقد يتطلب تخزين بياناتك نقلها خارج المملكة العربية السعودية في حالة استعانة أكاديمية كابتن بمزود خدمة استضافة خارجي، لذلك فأنت تفوضنا بالتعامل مع الآخرين بشأن بياناتك كما تفوضنا في نقلها وتخزينها على الخوادم التي نتعامل معها.',
  'section-09-list-02-caption' => 'نقوم بالاحتفاظ ببعض البيانات وتخزينها من خلال خدمة التخزين السحابية iCloud وهي خدمة مؤمنة من جانب مزود الخدمة التابع له الخدمة، ولا تتحمل الأكاديمية أي مسئولية قانونية ناشئة عن أي مشكلات أو تصرفات ترجع لمزود الخدمة.',



  // Section 10 
  'section-10-title' => 'عاشرًا: مشاركة البيانات مع الأطراف',
  'section-10-caption' => 'نتعامل من خلال أكاديمية كابتن مع أكثر من طرف لأغراض تقديم الخدمات أو شرائها، وهذا يتطلب الافصاح عن بعض البيانات من جانب أكاديمية كابتن لأي من الأطراف لأغراض تنفيذ الخدمة، وأنت تعلم وتوافق على أننا نقوم بتزويد الأطراف ببعض بياناتك لأغراض تنفيذ الخدمة، وتفوضنا بتحديد البيانات التي يتم تبادلها مع الأطراف وطريقة ووقت الافصاح عنها.',

  // list 10 - no-list





  // Section  11
  'section-11-title' => 'حادي عشر: التزامات الأطراف',
  'section-11-caption' => 'إن تقديم البيانات من جانب أكاديمية كابتن لأحد الأطراف أو تبادل البيانات بين الأطراف فيما بينهم يتطلب اطلاعك على الأحكام الآتية وموافقتك عليها:',

  // list  12
  'section-11-list-01-caption' => 'أي بيانات تقدمها لأي من المشتركين من خلال أكاديمية كابتن يتم على مسئوليتك الشخصية ولن تكون أكاديمية كابتن وسيط أو ناقل لهذه البيانات ولا يمكننا تحديدها أو تحديد أهميتها بالنسبة للخدمات المطلوبة.',
  'section-11-list-02-caption' => 'إن تقديم البيانات من المشترك لغيره من المشتركين لا ينشأ معه أي التزام على أكاديمية كابتن بالرقابة على الأطراف فيما يتعلق باستخدام هذه البيانات كما لا ينشأ معه أي التزام على أكاديمية كابتن يضمن سرية أو خصوصية هذه البيانات.',
  'section-11-list-03-caption' => 'في جميع الأحوال يلتزم كل طرف بحفظ سرية وخصوصية أي بيانات يستلمها من أكاديمية كابتن أو أي من خلال أي طرف آخر لأغراض تنفيذ الخدمات المتفق عليها من خلال أكاديمية كابتن، ويتحمل الطرف المخل المسئولية القانونية الكاملة والتعويضات والغرامات والعقوبات دون أدنى مسئولية على أكاديمية كابتن.',


  // Section 12
  'section-12-title' => 'ثاني عشر: سلطات ولي الأمر على البيانات الخاصة بالأطفال',
  'section-12-caption' => 'يتم جمع البيانات الخاصة بالأطفال من خلال أولياء أمورهم أو الوصي القانوني عليهم. يمكن لأولياء الأمور طلب تحديث البيانات الخاصة بأطفالهم أو تعديلها أو حذفها من سجلاتنا، وهنا تتوقف الخدمات وقد يتم حذف حسابكم بالأكاديمية.',

  // list 12 no - list


  // Section  13
  'section-13-title' => 'ثالث عشر: التحديثات',

  // list 13
  'section-13-list-01-caption' => 'تحتفظ أكاديمية كابتن في أي وقت بالحق في تعديل هذه السياسة بما يتوافق مع الخدمات التي يتم تقديمها أو السياسات المتبعة من جانبنا أو القوانين المعمول بها، وتسري التعديلات على هذه السياسة في مواجهة المستخدم منذ نشر إشعار بها عبر أكاديمية كابتن، وفي جميع الأحوال سوف نقوم بتحديث "تاريخ أخر تحديث" أعلى هذه الوثيقة، لذا يجب عليك الدخول على هذه الصفحة للتأكد من تاريخ تحديث هذه الوثيقة.',
  'section-13-list-02-caption' => 'إذا لم تكن راض عن التعديلات التي نقوم بها على هذه السياسة فعليك عدم الاستمرار في استخدام أكاديمية كابتن أو عدم طلب الخدمات أو الاستفادة منها، ويعد استمرارك في استخدام أكاديمية كابتن أو الدخول معنا في أي طلبات جديدة بعد نشر التعديلات موافقة صريحة منك عليها وقبولاً قانونيًا بكل ما ورد بها.',
  'section-13-list-03-caption' => 'يحق لنا في أي وقت، ودون إبداء أسباب إلغاء سياسة الخصوصية هذه أو إلغاء أي اتفاق معك بشأنها، أو استبدالها بسياسة أخرى.',


  // Section 14
  'section-14-title' => 'رابع عشر: الاتصال بنا',
  'section-14-caption' => 'في حال رغبتك في الاستفسار عن بنود سياسة الخصوصية يرجى التواصل معنا عبر:',

];
