<?php

return [

  /*
    |--------------------------------------------------------------------------
    | Registration Lines - arabic
    |--------------------------------------------------------------------------
    */

  'title-01' => 'سجل',
  'title-02' => 'الآن',

  //form
  'form-header' => 'اكتشف البطل الذي بداخلك. سجّل الآن وابدأ رحلتك نحو النجاح في كرة القدم',
  'form-name' => 'استمارة التسجيل',
  'label-player' => 'الاسم الكامل للمتدرب',
  'label-parent' => 'الاسم الكامل لولي الامر',
  'label-id' => 'رقم هوية المتدرب',
  'label-phone' => 'رقم الهاتف',
  'label-blood' => 'فصيلة الدم',
  'label-age' => 'العمر',
  'label-agreed' => 'لقد وافقت وفهمت تمامًا الشروط والأحكام وسياسة الخصوصية الخاصة شركة طموح الاحتراف الرياضي',


  //Toaster
  "toaster-success-header" => "تم التسجيل بنجاح",
  "toaster-success-message" => "تم إرسال تسجيلك! سنعود إليك خلال 24 ساعة",
  "toaster-fail-header" => "فشل التسجيل",
  "toaster-fail-status" => "حالة الطلب",
  "toaster-fail-message" => "يرجى المحاولة مرة أخرى أو الاتصال بنا",

  //submit button
  "submit" => "رسال الطلب"
];
