<?php

return [
  /*
    |--------------------------------------------------------------------------
    | Terms Lines
    |--------------------------------------------------------------------------
    */

  'header-terms' => 'الشروط والأحكام',
  'header-policies' => 'سياسة الخصوصية',

  // Terms and conditions
  'date-updated' => 'تاريخ أخر تحديث:',
  'date' => '8 مارس 2024',
  'welcome' => 'مرحبًا بكم في أكاديمية كابتن بالمملكة العربية السعودية.
أكاديمية كابتن هي أكاديمية رياضية متخصصة في كرة القدم تقدم خدماتها للمشتركين عن طريق تقديم حصص تدريبية من خلال مدربين تابعين للأكاديمية، وتقدم خدمات الأكاديمية للمشتركين وفق الشروط والأحكام الآتية:',

  // sections

  // ==========  Section 1: Definitions  ==========
  // list 1
  'section-01-title' => 'أولاً: التعريفات',
  'section-01-caption' => 'في هذه الاتفاقية، وما لم يقتضي السياق خلاف ذلك يكون للمصطلحات التالية المعاني المشار إليها.',
  'section-01-list-01-title' => '"كابتن" أو "Captain" أو "الأكاديمية" أو "الموقع" أو "التطبيق" أو "نحن" أو "ضمير المتكلم"',
  'section-01-list-01-caption' => ' أو "ضمير الملكية" يشير إلى أكاديمية ديم سمير سليمان العمران الرياضية بالمملكة العربية السعودية.',

  // list 2
  'section-01-list-02-title' => '"المستخدم" أو "أنت" أو "ضمير الملكية للمخاطب"',
  'section-01-list-02-caption' => 'يشير إلى كل شخص طبيعي أو معنوي يستخدم أكاديمية كابتن أو يقوم بزيارة المحتوى المتوفر من خلالها أو يطلب أي من خدماتنا التي نوفرها، وذلك أيًا كان طبيعة استخدامه، وسواء قام بتسجيل عضوية بأكاديمية كابتن أو كان مستخدم عادي أو زائر.',

  // list 3
  'section-01-list-03-title' => '"المدرب"',
  'section-01-list-03-caption' => ' يشير إلى كل مدرب تابع للأكاديمية يقوم بتقديم خدمات التدريب للمشتركين في الملاعب التابعة للأكاديمية.',

  // list 4
  'section-01-list-04-title' => '"المشترك"',
  'section-01-list-04-caption' => 'يشير إلى كل طفل يتراوح عمره بين 8 إلى 21 سنة يقوم بالاشتراك في خدمات الأكاديمية تحت إشراف ولي الأمر، سواء كان طفل أو بالغ.',

  // list 5
  'section-01-list-05-title' => '"ولي الأمر"',
  'section-01-list-05-caption' => 'يشير إلى كل أب أو أم أو أخ كبير يقوم باستخدام خدمات أكاديمية كابتن، كما يشير إلى الولي أو الوصي أو النائب القانوني الذي يحل محل ولي الأمر وينوب عن الطفل قانونًا.',

  // list 6
  'section-01-list-06-title' => '"الخدمات"',
  'section-01-list-06-caption' => 'يشير إلى خدمات التدريب التي يوفرها المدربين من خلال الأكاديمية للمشتركين وذلك نظير الاشتراك في الخدمة.',

  // list 7
  'section-01-list-07-title' => '"الطلب"',
  'section-01-list-07-caption' => 'يشير إلى الطلب الذي يقدمه المشترك من خلال أكاديمية كابتن أو الموقع الإلكتروني للاشتراك أي من الخدمات المعروضة من خلال أكاديمية كابتن مع إدخال كافة المعلومات المطلوبة واستخدام وسائل الدفع المعتمدة لدينا.',

  // list 8
  'section-01-list-08-title' => '"المحتوى"',
  'section-01-list-08-caption' => 'يشير إلى محتوى الخدمة والذي يشمل على سبيل المثال لا الحصر (الصور والنصوص والفيديو والمعلومات والبيانات والأسعار وقوائم المدربين ووصف الخدمات والإعلانات وكافة الأيقونات والرموز والحروف والأرقام).',

  // list 9
  'section-01-list-09-title' => '"الاتفاقية"',
  'section-01-list-09-caption' => 'يشير إلى شروط وأحكام وسياسة خصوصية أكاديمية كابتن وأي سياسات خدمة أو شروط أو اتفاقيات يتم إبرامها بين أكاديمية كابتن وأي من عملائها والتي تكون ملزمة باعتبارها عقد بين الطرفين.',

  // list 10
  'section-01-list-10-title' => '"التقييم"',
  'section-01-list-10-caption' => 'يشير إلى قياس مدى رضاء المشترك عن أداء وجودة الخدمة المقدمة من المدرب، وكذلك عن تجربة المشترك للأكاديمية.',

  // list 11
  'section-01-list-11-title' => '"الأطراف الثالثة"',
  'section-01-list-11-caption' => ' يشير إلى كافة الجهات التي تعمل بشكل مستقل عنا وتساهم بشكل مباشر أو غير مباشر في تقديم خدمات الأكاديمية.',

  // list 12
  'section-01-list-12-title' => '"القوانين" أو "الأنظمة"',
  'section-01-list-12-caption' => 'يشير إلى القوانين المعمول بها في المملكة العربية السعودية.',


  // ==========  Section 2: Our Current Services  ==========
  'section-02-title' => 'ثانيًا: خدماتنا الحالية',

  // list 
  'section-02-list-01-caption' => 'تقدم الأكاديمية حصص تدريبية للمشتركين من خلال المدربين المعتمدين لدينا. وتقوم الأكاديمية بتقسيم المشتركين إلى مجموعات حسب عمر كل مشترك، وتقدم الخدمات للمشتركين خلال أوقات التمرين المحددة مسبقًا في نموذج الاشتراك.',
  'section-02-list-02-caption' => 'يوفر أكاديمية كابتن خدمات دفع تناسب جميع عملائنا، وتوفر الأكاديمية بوابة دفع إلكتروني بالتعاقد مع مزود خدمة دفع إلكتروني لتوفير خدمات دفع آمنة للمشتركين.',
  'section-02-list-03-caption' => 'نوفر فريق عمل تابع لأكاديمية كابتن للرد على استفساراتك وإدارة معاملاتك التي تتم من خلالنا، وحل المشكلات التي تواجه استخدامك لأكاديمية كابتن.',
  'section-02-list-04-caption' => 'الخدمات قد تكون غير متوفرة من وقت لآخر، فقد تحدث أعطال راجعة إلى الأطراف الثالثة المتعاقد معها أو إلى أعطال في الأكاديمية أو أي من خدماتها.',
  'section-02-list-05-caption' => 'ستسعى أكاديمية كابتن إلى إصلاح أي مشكلات تواجه عمل أكاديمية كابتن بشكل مستمر، وسيكون لنا جميع السلطات والصلاحيات في تقدير حجم ووقت الإصلاحات، وبالتالي قد يحدث تأخير في تقديم أو استقبال الخدمات وقد نفقد بعض البيانات، وبالتالي أنت توافق على ذلك.',

  // ==========  Section 3: Applicable Laws  ==========
  'section-03-title' => 'ثالثًا: القوانين المطبقة',

  // list 
  'section-03-list-01-caption' => 'يطبق على استخدامك لخدمات أكاديمية كابتن كافة القوانين المطبقة داخل المملكة العربية السعودية بما في ذلك نظام التجارة الإلكترونية ولائحته التنفيذية ونظام حماية البيانات وأي أنظمة أخرى معمول بها في المملكة العربية السعودية.',
  'section-03-list-02-caption' => 'يتم توفير الخدمات الخاصة بأكاديمية كابتن وفق القوانين واللوائح المعمول بها، ويلتزم جميع أطراف هذه الاتفاقية بكافة القوانين واللوائح والشروط والإجراءات القانونية الصادرة قبل أو بعد صياغة هذه الاتفاقية، ويلتزم كل طرف بتنفيذ كافة الأحكام القانونية حتى لو لم يتم النص عليها في هذه الاتفاقية.',


  // ==========  Section 4: Legal Scope of Our Services  ==========
  'section-04-title' => 'رابعًا: النطاق القانوني لخدماتنا',

  // list 
  'section-04-list-01-caption' => 'يستفيد المشترك من الخدمات بناءً على طلبه، وبالتالي يستطيع الاطلاع على المحتوى التعريفي لكل خدمة يرغب في الاستفادة منها والتحقق منها بنفسه، وبالتالي فالمشترك يتلقى المحتوى على مسؤوليته الشخصية.',
  'section-04-list-02-caption' => 'تنشأ علاقة قانونية بين أكاديمية كابتن من ناحية، وأي من مستخدميها من ناحية أخرى، ولا يمكن وصف هذه العلاقة القانونية بأنها علاقة عمل أو تمثيل قانوني أو كفالة أو ضمان أو شراكة أو تمثيل قانوني أو غير ذلك من أوصاف العلاقات القانونية التي يترتب عليها المسئولية عن عمل الغير.',
  'section-04-list-03-caption' => 'تُسأل الأكاديمية من الناحية النظامية عن أعمالها فقط، ولا تُسأل الأكاديمية عن عمل الغير، وبالتالي لا تتحمل الأكاديمية أي مسؤولية قانونية ناشئة عن أي أخطاء شخصية أو مهنية يتسبب فيها أي مستخدمي الأكاديمية سواء كانوا مشتركين أو أي من مستخدمي وزوار الأكاديمية الآخرين.',
  'section-04-list-04-caption' => 'أنت تعلم وتوافق على أن الأكاديمية لا تعد جهة طبية ولا تقدم أي خدمات أو استشارات طبية ولا تعتبر أي من الخدمات التي يتم توفيرها من خلال الأكاديمية نصائح أو استشارات طبية ولا أن المدرب بالأكاديمية طبيب أو صيدلي أو غير ذلك من مقدمي الخدمات الطبية، وبالتالي يجب عليك مراجعة الطبيب الخاص بك في حال كان لديك أي شكوى أو في حال رغبتك في الحصول على نصيحة أو وصفة طبية وذلك دون أدنى مسئولية قانونية على الأكاديمية.',
  'section-04-list-05-caption' => 'يقر ولي الأمر بأنه يلتزم بتنفيذ كافة الالتزامات التي تقع على عاتق المشترك التابع له بموجب هذه الاتفاقية، وأن أي إخلال من المشترك بأي التزام عقدي أو قانوني يكون ولي الأمر مسئول عن كافة النتائج القانونية الناشئة عنها.',


  // ==========  Section 5: Legal nature of Agreement  ==========
  'section-05-title' => 'خامسًا: الطبيعة القانونية للاتفاقية',

  // list 
  'section-05-list-01-caption' => 'تعد هذه الاتفاقية بمثابة عقد إلكتروني مكتمل الشروط والأركان القانونية، تعد أكاديمية كابتن الطرف الأول فيه، ويعد كل مستخدم لأكاديمية كابتن طرفًا ثانيًا في هذا العقد الإلكتروني.',
  'section-05-list-02-caption' => 'يعد هذا العقد الإلكتروني نافذًا في مواجهة جميع أطرافه، وأحكامه والتزاماته ملزمة لهم جميعًا، ولا يجوز لأحد التحلل منها أو إنهائها طالما أنتجت آثارها القانونية.',
  'section-05-list-03-caption' => ' يقر جميع الأطراف أن هذه الاتفاقية تشكل كامل الاتفاق بينهم، وقد اتفقوا على أنهم لم يعتمدوا على أي تأكيدات، شفوية كانت أم كتابية، في الموافقة على هذه الاتفاقية بخلاف الأحكام المبينة فيها.',
  'section-05-list-04-caption' => 'يعد وصف الخدمات والصفحات الفرعية لأكاديمية كابتن التي تم إعدادها من قِبل أكاديمية كابتن جزء لا يتجزأ من هذه الاتفاقية، وتأخذ حكم النصوص الواردة في هذه الشروط والأحكام وتعد مكملة لها.',
  'section-05-list-05-caption' => 'يحق لأكاديمية كابتن تعديل الاتفاقية في أي وقت، ويكون للتعديلات الواردة على هذه الاتفاقية نفس الحكم والأثر القانوني لهذه الاتفاقية.',


  // ==========  Section 6: Consent and Capacity  ==========
  'section-06-title' => 'سادسًا: الموافقة والأهلية القانونية',
  'section-06-caption' => 'تقر بأن لديك الأهلية القانونية اللازمة للإبرام والموافقة على هذه الاتفاقية، وأن لديك الصلاحيات القانونية الكاملة غير المقيدة طبقًا للشروط التالية:',

  // list 
  'section-06-list-01-caption' => 'يشترط في المستخدم أن يكون بلغ من العمر 18 عامًا فأكثر، وكل من لم يبلغ هذا السن يعتبر قاصر يتطلب استخدامه لأكاديمية كابتن والدخول معنا في هذه الاتفاقية موافقة الولي أو الوصي القانوني على المستخدم القاصر.',
  'section-06-list-02-caption' => ' يشترط عدم وجود أي عيب من عيوب الأهلية التي تفسد الإرادة، فالمستخدم يجب أن يتوافر فيه الرضاء والتمييز. ويحق لأكاديمية كابتن استخدام كافة وسائل التحقق للتأكد من مدى توافر السن القانوني في المستخدم أو مدى اكتمال تمييزه وتوافر الرضاء لديه.',
  'section-06-list-03-caption' => 'أكاديمية كابتن غير ملزمة بالتحقق من أهلية كل مستخدمي أكاديمية كابتن، كما أنه غير ملزم من التحقق من مدى إشراف الولي أو الوصي على القاصر، كما أنه في الحالات التي نتحقق منها نبذل العناية المعتادة وبالتالي لا نضمن أن تكون البيانات التي يزودنا بها المستخدم صحيحة ودقيقة.',


  // ==========  Section 7: Account  ==========
  'section-07-title' => 'سابعًا: الحساب',

  // list 
  'section-07-list-01-caption' => 'يتطلب الاستفادة من بعض خدماتنا تسجيل حسابك في أكاديمية كابتن، ويوفر الحساب مميزات أكثر للمستخدم قد لا تتوفر للزائر العادي لضمان حماية الحقوق والاستخدام الآمن لخدماتنا.',
  'section-07-list-02-caption' => 'لإنشاء حسابك بأكاديمية كابتن يجب عليك تزويدنا ببيانات تسجيل حسابك الموضحة في استمارة التسجيل، ويجب أن تقوم بتعبئة جميع البيانات المطلوبة وتتأكد من دقتها قبل إكمال طلب تسجيل حسابك.',
  'section-07-list-03-caption' => 'يجب أن يُسجل المستخدم باسمه الشخصي، وأن يبتعد عن استخدام أي أسماء وهمية أو مضللة. ويقر المستخدم بأن البيانات المقدمة منه من خلال أكاديمية كابتن صحيحة ودقيقة وخاصة به، ويتحمل أي مسئولية قانونية ناشئة عن أي بيانات كاذبة أو مضللة أو خاصة بالغير يقدمها من خلال أكاديمية كابتن.',
  'section-07-list-04-caption' => 'يجب على المستخدم تفعيل الحساب بالطرق المعتمدة من جانب أكاديمية كابتن، ويحق للأكاديمية إلغاء أي حساب لم يتم تفعيله.',
  'section-07-list-05-caption' => 'يلتزم المستخدم بالحفاظ على اسم المستخدم وكلمة المرور الخاصة بحسابه بأكاديمية كابتن، وعدم الإفصاح عنهم لأي شخص آخر، ويتحمل المستخدم المسئولية القانونية عن كافة الأنشطة والمعاملات التي تتم من خلال حسابه.',
  'section-07-list-06-caption' => 'يلتزم المستخدم بإخطارنا على الفور في حالة فقد كلمة المرور أو اختراق الحساب أو استعماله من جانب أي شخص آخر لتتمكن أكاديمية كابتن من اتخاذ الإجراءات اللازمة للحفاظ على سلامة وأمان الحساب والمعاملات التي تتم من خلالها.',
  'section-07-list-07-caption' => 'يحظر على المستخدم تفويض الغير باستخدام حسابه المسجل لدينا، كما يحظر على المستخدم استخدام حساب أي شخص آخر دون الحصول على موافقتنا الصريحة.',
  'section-07-list-08-caption' => 'يحظر على المستخدم التسجيل لدينا بأكثر من حساب في أكاديمية كابتن، كما يحظر على المستخدم التسجيل لدينا مرة أخرى في حالة حظر عضويته دون الحصول على موافقتنا، وفي حال اكتشاف أكاديمية كابتن ذلك يحق لنا حظر الحساب مع اتخاذ الإجراءات المناسبة.',


  // ==========  Section 8: Digital Signature  ==========
  'section-08-title' => 'ثامنًا: التوقيع الرقمي',

  // list 
  'section-08-list-01-caption' => 'باستخدامك خدمات أكاديمية كابتن فأنت توافق على هذه الاتفاقية، وتقر بأنك ملزمًا قانونًا بالشروط والأحكام المنصوص عليها في هذه الوثيقة أو تعديلاتها.',
  'section-08-list-02-caption' => 'من خلال تسجيلك للحصول على حساب بأكاديمية كابتن، أو عن طريق النقر لقبول شروط الخدمة عند المطالبة بذلك على أكاديمية كابتن، يعتبر أنك قد نفذت هذه الاتفاقية وشروط الخدمة الأخرى ويعد ذلك توقيع على هذه الاتفاقية، وتعد هذه الاتفاقية نافذة المفعول قانونًا في مواجهتك من تاريخ تسجيل حسابك أو من تاريخ النقر لقبول شروط الخدمة.',
  'section-08-list-03-caption' => 'يعد استخدامك لأكاديمية كابتن أو لأي من الخدمات المتاحة من خلالها موافقة صريحة منك على الشروط والأحكام المنصوص عليها في هذه الوثيقة وكافة السياسات الأخرى، ويعد توقيعًا إلكترونيًا على هذه الاتفاقية، وتعد ملزمًا قانونًا بها من تاريخ هذا الاستخدام.',



  // ==========  Section 9: Acceptable Use Policy (AUP)'  ==========
  'section-09-title' => 'تاسعًا: سياسة الاستخدام المقبول',
  'section-09-caption' => 'نتيح استخدام خدمات أكاديمية كابتن وفق أحكام هذه الاتفاقية، ويخضع استخدامك لخدمات أكاديمية كابتن لكافة الشروط والبنود الواردة ولسياسة الاستخدام المقبول الخاصة بنا.',

  // list 
  'section-09-list-01-caption' => 'خدمات أكاديمية كابتن متوفرة داخل المملكة العربية السعودية، ومع ذلك تستطيع الوصول لأكاديمية كابتن من أي مكان في العالم. ونتيح استقبال الطلبات من داخل المملكة العربية السعودية على أن يتم تنفيذها وفق آليات العمل الخاصة بنا.',
  'section-09-list-02-caption' => 'تتعهد بإتباع التعليمات الصادرة من أكاديمية كابتن بشأن حسابك والخدمات، بما في ذلك طريقة استخدام الحساب والخدمات الإضافية، وكذلك كافة محاذير الاستخدام.',
  'section-09-list-03-caption' => 'تتعهد بتوفير المعلومات والمستندات اللازمة والتي تطلبها منك أكاديمية كابتن في أي وقت؛ سواء أثناء الاشتراك معنا وتسجيل حسابك، أو أثناء تقديم الخدمات لك بعد تسجيل حسابك.',
  'section-09-list-04-caption' => 'يتعهد المستخدم بتحري الدقة عند إدخال المعلومات المطلوب إدخالها في أكاديمية كابتن، ويكون مسئول عن مراجعة تلك المعلومات بشكل دوري بغرض تصحيحها أو تعديلها أو تجديدها كلما توفرت لديه معلومات جديدة بشأنها، على أن يحتفظ بكافة البيانات والمستندات الدالة على ذلك.',
  'section-09-list-05-caption' => ' يجب أن تكون جميع المعلومات التي تفصح عنها حقيقية ومحدثة وصحيحة وتعبر عنك وتتوافق مع ما هو مطلوب في استمارة التسجيل لدينا.',
  'section-09-list-06-caption' => 'إذا قدمت معلومات غير صحيحة أو غير دقيقة أو غير متزامنة أو غير كاملة، أو إذا كان لدينا أسباب معقولة للاشتباه في أن هذه المعلومات غير صحيحة أو غير دقيقة أو غير متزامنة أو غير كاملة أو لا تتوافق مع اتفاقية الاستخدام هذه، ودون الإخلال بأي حقوق أخرى بموجب هذه الاتفاقية أو القانون، سوف نقوم بتعليق حسابك أو إلغائه.',
  'section-09-list-07-caption' => 'يحظر ممارسة أي أنشطة غير مشروعة من خلال أكاديمية كابتن، أو استخدام أكاديمية كابتن لأغراض غير قانونية كالنصب والتزوير والاحتيال وغسيل الأموال أو التحويلات غير القانونية أو غير ذلك من الجرائم.',
  'section-09-list-08-caption' => 'يحظر استخدام أي بيانات خاصة بالمستخدمين الآخرين لأغراض غير قانونية، كالتشهير أو الإساءة أو انتهاك الحق في الخصوصية أو استعمال لأغراض التسويق المباشر أو غير المباشر دون الحصول على موافقتنا.',
  'section-09-list-09-caption' => 'يحظر استخدام أكاديمية كابتن لأغراض ارتكاب جرائم الاختراق أو كسر كلمات المرور أو تسهيل ارتكاب تلك الأعمال أو الدخول غير المصرح به للحسابات الخاصة أو تعديل تلك الحسابات أو حذفها أو غير ذلك من الأعمال التقنية غير القانونية.',
  'section-09-list-10-caption' => 'في حالة استخدام صورة للحساب عبر أكاديمية كابتن، فيجب أن تكون الصورة خاصة بالمستخدم وغير خاضعة لأي حقوق قانونية خاصة بالغير، ولا يؤدي إضافتها من خلال أكاديمية كابتن إلى انتهاك أي حقوق ملكية فكرية أو حقوق خصوصية خاصة بالغير.',
  'section-09-list-11-caption' => 'أنت تقر بالموافقة على هذه الاتفاقية حتى لو تعارضت مع الأحكام القانونية المكملة التي يجوز للأفراد الاتفاق على مخالفتها، أما الأحكام القانونية الآمرة فتطبق على جميع المستخدمين حتى لو تعارضت مع أحكام هذه الاتفاقية.',
  'section-09-list-12-caption' => 'يتعهد المستخدم بإخطارنا على وجه السرعة في حالة اكتشاف أي أعمال أو معاملات أو تصرفات أو سلوكيات غير قانونية أو تخالف النظام العام والآداب العامة عبر أكاديمية كابتن، كما يلتزم المستخدم بإخطارنا في حالة اكتشافه لأي استخدام غير قانوني لأكاديمية كابتن أو لأي من الخدمات أو بطاقات الائتمان.',
  'section-09-list-13-caption' => 'يتعهد المستخدم بالحفاظ على كافة حقوقنا الناشئة عن تلك الاتفاقية وعدم الإخلال بها أو التلاعب على أكاديمية كابتن بأي شكل من الأشكال، كما يلتزم المستخدم بكافة الالتزامات الناشئة عن هذه الاتفاقية وعدم التحلل منها طالما أنتجت آثارها القانونية.',
  'section-09-list-14-caption' => 'توفر الأكاديمية خدمة الدردشة Chat لأولياء الأمور والمدربين يستطيع الأطراف التواصل من خلال الدردشة ويكون ولي الأمر مسئول بشكل كامل عن كافة المعلومات التي يقوم بإرسالها أو تبادلها من خلال الدردشة بما في ذلك أي مخالفات قانونية أو أي مخالفات للشروط والأحكام وسياسة الخصوصية.',


  // ==========  Section 10: Terms and Conditions of Participants  ==========
  'section-10-title' => 'عاشرًا: شروط وأحكام المشتركين',

  // list 
  'section-10-list-01-caption' => 'يجب أن يتوافر في ولي الأمر الأهلية القانونية لطلب الخدمات من خلال أكاديمية كابتن، وأن يقوم بطلب الخدمات من خلال حسابه المسجل لدينا ووفق شروط وأحكام هذه الاتفاقية.',
  'section-10-list-02-caption' => 'تعد جميع الخدمات التي يطلبها ولي الأمر من خلال حسابه بأكاديمية كابتن بمثابة تصرفات قانونية يلتزم ولي الأمر بها، وينشأ عنها التزامات عقدية بيننا وبين ولي الأمر بموجب هذه الاتفاقية، أو بموجب العقد الثنائي الذي ينشأ بين ولي الأمر وأكاديمية كابتن بموجب هذه الاتفاقية.',
  'section-10-list-03-caption' => 'ولي الأمر هو المسئول الأول والأخير عن الحساب المرتبط ببياناته، ويُسأل عن أي استخدام غير مشروع أو غير مصرح به يتم عن طريق حسابه في أكاديمية كابتن.',
  'section-10-list-04-caption' => 'تقدم الخدمات من خلال المدربين والذي تربطهم علاقة تعاقدية مع أكاديمية كابتن، ووفق البرامج والمواعيد المعلنة عبر الأكاديمية.',
  'section-10-list-05-caption' => 'يجب على المشترك طلب الخدمات من خلال أكاديمية كابتن لأغراض قانونية، ويحظر استغلال العمليات من خلال الأكاديمية لأغراض غير مشروعة أو للإساءة إلى أكاديمية كابتن والمدربين بأي شكل من الأشكال.',
  'section-10-list-06-caption' => 'يلتزم ولي الأمر بعدم تقديم طلبات غير جدية أو وهمية ويتحمل المسئولية القانونية في مواجهة أكاديمية كابتن في حالة عدم التزامه بالطلبات المقدمة منه من خلال الأكاديمية.',
  'section-10-list-07-caption' => 'يجب على المشترك الاستعداد لتلقي الخدمة التي يتم توفيرها عند الاشتراك فيها، ويجب على المشترك تهيئة نفسه للاستفادة من للخدمة التي اشترك بها، وأن يكون على استعداد للاستفادة من الخدمة، والأكاديمية غير مسئولة في حالة عدم استفادة المشترك من الخدمة لأي سبب من الأسباب.',
  'section-10-list-08-caption' => 'تقدم الخدمات وفقًا لمحتواها المعلن عنه عبر الأكاديمية، ومن خلال المدربين المسجلين بالأكاديمية، وفي حالة عدم تلبية الخدمات لكافة توقعات المشترك فان الأكاديمية لا تتحمل أي مسئولية قانونية، كما يتحمل المشترك كافة النتائج في حالة عدم تطبيقه لمحتوى الخدمة بالشكل الأمثل أو تطبيقه بشكل خاطئ أو عدم تطبيقه بشكل جزئي أو كلي. ويمكن للمشترك تسجيل تقييمه وإبلاغ فريق أكاديمية كابتن من خلال وسيلة التواصل المعلنة عبر الأكاديمية.',
  'section-10-list-09-caption' => 'يلتزم المشترك باستخدام الخدمات بشكل قانوني، ويحظر الاستفادة من أي من الخدمات المتاحة من خلال أكاديمية كابتن لأغراض غير قانونية أو لأغراض تخالف النظام العام في المملكة العربية السعودية أو الآداب العامة.',
  'section-10-list-10-caption' => 'يلتزم المشترك بأن يعامل المدرب بالشكل اللائق وعدم صدور أي تصرفات غير قانونية ضد المدرب أو أي شخص آخر أثناء تقديم الخدمات أو فيما يتعلق بتلك الخدمات، والأكاديمية لا تتحمل أي مسئولية قانونية ناشئة عن أي تصرفات تصدر من المشترك تجاه الغير.',
  'section-10-list-11-caption' => 'يعلم المشترك ويوافق على أن الخدمات التي يتلقاها من خلال الأكاديمية لا تعد استشارات أو وصفات طبية، ولا يمكن الاعتماد عليها كمعلومات طبية، ويجب على المشترك مراجعة طبيبه الخاص في حال كان لديه مشكلات لتلقي الخدمة من خلال الأكاديمية أو حدوث أي مشكلة صحية نتيجة الاستفادة من الخدمات.',
  'section-10-list-12-caption' => 'يلتزم المشترك بأن يكون تقييمه للخدمة المقدمة من قِبل المدرب لا يتضمن أي إساءة أو ألفاظ نابية وأن يكون النقد أو التقييم في حدود المسموح به قانونًا.',
  'section-10-list-13-caption' => 'يقر المشترك بأننا لا نمثله أمام الغير ولا نعتبر وكيلاً عنه وأنه مسئول في مواجهة المدرب مسئولية شخصية في حالة الإخلال بالشروط والأحكام المنصوص عليها في هذه الاتفاقية أو في حالة الإخلال بالنصوص والأحكام القانونية السارية المفعول داخل المملكة العربية السعودية.',
  'section-10-list-14-caption' => 'يلتزم ولي الأمر بعدم التواصل مع المدرب أو طلب تنفيذ طلبات خارج الإطار المعمول به داخل أكاديمية كابتن، وفي حالة إخلاله بهذا الالتزام يحق للأكاديمية إيقافه بشكل دائم أو مؤقت عن استخدام خدمات أكاديمية كابتن مع احتفاظنا بكافة حقوقنا القانونية الأخرى.',
  'section-10-list-15-caption' => 'يخلي المشترك مسئولية أكاديمية كابتن القانونية عن أي تصرفات شخصية صادرة عن المشتركين الآخرين، وعلى المتضرر اتخاذ كافة الإجراءات القانونية دون الرجوع على أكاديمية كابتن بأي شكل من الأشكال.',
  'section-10-list-16-caption' => 'يحق للأكاديمية تقييم المشترك من وقت لآخر سواء من الناحية الرياضية أو السلوكية وبناء عليه يحق للأكاديمية فصل المشترك في حال عدم الاستجابة للتدريبات والتعليمات.',
  'section-10-list-17-caption' => 'يحق للأكاديمية تنظيم الفعاليات الرياضية للمشتركين وتصويرها وتوثيقها ونشرها بأي طريقة مادية أو إلكترونية دون أن يتطلب ذلك الحصول على موافقة سابقة أو لاحقة من المشتركين أو أولياء الأمور.',
  'section-10-list-18-caption' => 'يحظر على المشترك الاتفاق مع المدرب على تنفيذ أي خدمات أو تدريبات بمقابل أو غير مقابل خارج الإطار المعمول به في الأكاديمية.',


  // ==========  Section 11: Code of Conduct ==========
  'section-11-title' => 'حادي عشر: قواعد السلوك',
  'section-11-caption' => 'من أجل الوصول إلى بيئة رياضية محفزة على التطور وتقديم أفضل المستويات يلتزم المشترك وولي الأمر وكافة الأشخاص التابعين لهم بالالتزام بقواعد السلوك الخاصة بالأكاديمية أدناه، مع تحمل كافة النتائج والمسئولية الناشئة حال المخالفة:',

  // list 
  'section-11-list-01-caption' => 'الالتزام بالحضور في المواعيد المقررة لبدء الحصة التدريبية وعدم التأخير إلا لظروف قهرية، والحصول على إذن المدرب مسبقًا في حال عدم القدرة على الحضور.',
  'section-11-list-02-caption' => 'الالتزام بعدم مغادرة الحصة التدريبية بشكل مؤقت أو نهائي قبل الحصول على إذن من المدرب.',
  'section-11-list-03-caption' => 'الالتزام بالحفاظ على الملاعب والأدوات الرياضية المستخدمة في التدريبات وعدم الإضرار بها.',
  'section-11-list-04-caption' => 'الالتزام بمعاملة المدربين وموظفي الأكاديمية والمشتركين الآخرين بأسلوب لائق أو صدور أي ألفاظ مسيئة أو أي أفعال مهينة أو جنسية أو أفعال تؤثر على نفسية الآخرين كالمضايقة والتنمر والتمييز والعنصرية أو أي أفعال تسبب ضرر جسدي للآخرين، مع الالتزام بالآداب العامة وإظهار الاحترام الكامل لجميع الأطراف.',
  'section-11-list-05-caption' => 'الالتزام بالجدية في اتباع كافة إرشادات وتعليمات المدربين أثناء الحصص التدريبية بما يزيد من فرص تعلم وتطور المشترك والالتزام بعدم القيام بأي تصرف يفسد الحصة التدريبية.',
  'section-11-list-06-caption' => 'الالتزام بالتحلي بالروح الرياضية العالية واتباع أعلى معايير اللعب النظيف وعدم تعمد إيذاء أي من المشتركين الآخرين.',
  'section-11-list-07-caption' => 'الالتزام بعدم تناول أي منشطات أو عقاقير لم يصفها الطبيب الخاص ويكون من شأنها الإضرار بالمشترك أثناء التدريبات.',
  'section-11-list-08-caption' => 'الالتزام بعدم الترويج للأدوية أو المخدرات أو الكحوليات أو التدخين أو الأسلحة أو الذخائر أو أي مواد تشجع على الإدمان أو العنف أو لأي مواد غير قانونية أخرى.',
  'section-11-list-09-caption' => 'الالتزام بعدم الحديث عن أي أمور سياسية أو الإساءة لأي رموز أو أشخاص عامة أو القيام بأي أفعال من شأنها مناهضة السياسة العامة للدولة.',
  'section-11-list-10-caption' => 'الالتزام بالحفاظ على خصوصية المشتركين الآخرين وعدم تبادل أي معلومات شخصية لهم، كذلك عدم تصوير أي مشترك في أوضاع غير لائقة.',
  'section-11-list-11-caption' => 'الالتزام بعدم الحضور في حال إصابة المشترك بأي أمراض معدية للحفاظ على سلامة المشتركين الآخرين.',
  'section-11-list-12-caption' => 'الالتزام باللجوء لإدارة الأكاديمية في حال وجود أي شكوى من المدربين أو الموظفين أو المشتركين وعدم افتعال المشاكل.',
  'section-11-list-13-caption' => 'الالتزام بعدم بيع الاشتراك أو التنازل عنه للغير.',
  'section-11-list-14-caption' => 'الالتزام بعدم تقديم أي رشاوي أو هدايا أو عمولات لأي من المدربين بهدف الحصول على تقييمات أفضل أو مميزات خاصة أو لأي عمل آخر يخالف قواعد العدالة أو الشروط والأحكام أو القوانين المطبقة، كما أن الأكاديمية غير مسؤولة في حال طلب المدرب أي رشاوي من المشترك ويجب على المشترك إبلاغ الأكاديمية فورًا.',


  // ==========  Section 12: Protection of the Participant  ==========
  'section-12-title' => 'ثاني عشر: حماية المشترك',

  // list 
  'section-12-list-01-caption' => 'يجب أن يكون السن القانوني للمشترك ضمن الفئة العمرية التي اشترك بها ويلتزم بعدم تقديم أي بيانات خاطئة فيما يتعلق بالعمر، وفي حال مخالفة ذلك يتحمل المشترك كافة النتائج والمسئولية بما في ذلك الأضرار الصحية أو عدم الاستجابة أو غير ذلك.',
  'section-12-list-02-caption' => 'يتحمل ولي الأمر مسئولية إحضار المشترك لمقر الأكاديمية وكذلك انصرافه من الأكاديمية بما في ذلك توفير وسيلة النقل من وإلى الأكاديمية.',
  'section-12-list-03-caption' => 'تكون الحصة التدريبية لمدة ساعة ونصف خلال الفترة المحددة في الجدول الزمني للحصة التدريبية، ويجب على ولي الأمر استلام المشترك بعد انتهاء الحصة التدريبية مباشرة ولا تتحمل الأكاديمية أي مسئولية قانونية متعلقة بالمشترك بعد انقضاء الحصة التدريبية.',
  'section-12-list-04-caption' => 'يقر ولي الأمر أنه على علم تام بمخاطر اللعبة القائمة على التنافس الرياضي، فقد يحدث بعض التدخلات العنيفة وقد ينشأ عن التنافس بعض الإصابات البسيطة أو الجسيمة.',
  'section-12-list-05-caption' => 'يقر ولي الأمر أن حالة المشترك الصحية تسمح له بالاشتراك في الخدمات والحصول على التدريبات وفق الجدول الزمني المحدد من الأكاديمية مع الوضع في الاعتبار مخاطر اللعبة.',
  'section-12-list-06-caption' => 'الأكاديمية لا تتحمل أي مسئولية في حال فقد أي متعلقات شخصية أو سرقتها ويلتزم المشترك وولي الأمر بتأمين كافة المتعلقات دون أدنى مسئولية على الأكاديمية.',
  'section-12-list-07-caption' => ' يقتصر دور الأكاديمية على تنظيم العمل خلال أوقات التدريب فقط، والأكاديمية غير مسؤولة عن أي علاقة شخصية بين المدرب والمشترك ينشأ عنها صداقة مع المشترك أو ولي الأمر أو أي معاملات مالية أو غير مالية أو مقابلات خارج الأكاديمية أو رسائل أو غير ذلك ويتم ذلك على مسؤولية المشترك دون أدنى مسؤولية على الأكاديمية.',


  // ==========  Section 13: Subscription Policy  ==========
  'section-13-title' => 'ثالث عشر: سياسة الاشتراكات',

  // list 
  'section-13-list-01-caption' => 'تتيح الأكاديمية للمشتركين الاشتراك في الخدمات التي توفرها نظير اشتراكات (شهري، شهرين، ثلاثة أشهر.. الخ) وتكون لكل باقة اشتراك مميزاتها وسعرها، ويقوم المشترك بدفع قيمة باقة الاشتراك مقدمًا.',
  'section-13-list-02-caption' => 'تكون أقل مدة للاشتراك في خدمات الأكاديمية شهر ميلادي. ويعد الاشتراك في الباقة موافقة صريحة من المشترك على كافة الخصائص والمميزات والخدمات والمعلومات التي توفرها الأكاديمية وموافقة على شخص المدرب والسعر المحدد للباقة.',
  'section-13-list-03-caption' => 'يسري الاشتراك للمدة المحددة للباقة فقط، وفي حال انتهاء مدة الاشتراك يجب على المشترك تجديد الاشتراك للاستفادة من الخدمة، وفي حال عدم التجديد فإن الخدمة سوف تتوقف عن المشترك.',
  'section-13-list-04-caption' => ' في حال رغبة المشترك في تجديد الاشتراك فسوف يتم التجديد بناء على الأسعار الجديدة المحددة وقت إعادة الاشتراك أو التجديد، فيحق للأكاديمية تعديل قيمة الاشتراك بعد انتهاء مدة الاشتراك.',
  'section-13-list-05-caption' => 'يتم دفع قيمة الاشتراك وفقًا لسياسة الدفع الخاصة بنا المعتمدة في هذه الوثيقة.',


  // ==========  Section 14: Taxes and Fees  ==========
  'section-14-title' => 'رابع عشر: الضرائب',
  'section-14-caption' => 'يلتزم ولي الأمر بسداد كافة الضرائب التي أقرها القانون على الخدمات التي يستفيد منها من خلال أكاديمية كابتن بما في ذلك ضريبة القيمة المضافة (15% من قيمة الخدمة) التي يتم إضافتها إلى طلب الخدمة وسدادها مباشرة إلى الجهات الضريبية المختصة.',

  // list - no list
  // 'section-14-list-01-caption' => '',
  // 'section-14-list-02-caption' => '',
  // 'section-14-list-03-caption' => '',
  // 'section-14-list-04-caption' => '',
  // 'section-14-list-05-caption' => '',


  // ==========  Section 15: Payment Policy ==========
  'section-15-title' => 'خامس عشر: سياسة الدفع',
  'section-15-caption' => 'تحدد سياسة الدفع وسائل وآليات الدفع التي تطبق على كافة المعاملات المالية التي تتم من خلال أكاديمية كابتن، ويتم الدفع وفقًا للضوابط الآتية:',

  // list 
  'section-15-list-01-caption' => 'توفر أكاديمية كابتن خدمة الدفع الإلكتروني من خلال مزود دفع إلكتروني، وتعد هذه الشركة هي الوسيط في عملية الدفع الإلكتروني، وذلك لضمان تأمين عملية الدفع بشكل كافي.',
  'section-15-list-02-caption' => 'يستطيع المستخدم إرسال المدفوعات من خلال الأكاديمية عبر (فيزا، مدى، Stc pay، Apple pay) وأي وسيلة دفع أخرى متاحة من خلال الأكاديمية ويتم الدفع من خلال الموقع الإلكتروني فقط.',
  'section-15-list-03-caption' => 'يتحمل المستخدم رسوم التحويلات البنكية المقررة على عمليات الدفع التي يقوم بها من خلال أكاديمية كابتن. لا تتحمل أكاديمية كابتن نتيجة أي أخطاء في عمليات الدفع الإلكتروني التي يقوم بها المشترك.',
  'section-15-list-04-caption' => 'قد نقوم بطلب الدفع من خلال وسائل دفع معينة، وقد تختلف وسائل الدفع المعتمدة من وقت لآخر، وقد نطلب في بعض العمليات استخدام وسائل دفع معينة.',
  'section-15-list-05-caption' => 'تقوم أكاديمية كابتن بمراجعة عملية الدفع التي يقوم بها المشترك قبل البدء في تنفيذ الخدمة، ويجب أن تكون عملية الدفع صحيحة ومقبولة من جانب إدارة أكاديمية كابتن وبوابة الدفع.',
  'section-15-list-06-caption' => 'تحتفظ أكاديمية كابتن في أي وقت بتغيير بنود الدفع المعتمدة في هذه السياسة، كما يحق لنا تغيير هذه السياسة بشكل كامل، وسوف تطبق التعديلات الجديدة بأثر مباشر على الطلبات الجديدة، وسيتم إنهاء كافة الطلبات القائمة وقت التعديل وفقًا لأحكام السياسة التي على أساسها تم تقديم الطلبات.',


  // ==========  Section 16: Cancellation Policy==========
  'section-16-title' => 'سادس عشر: سياسة الإلغاء',

  // list 
  'section-16-list-01-caption' => 'نتيح للمشترك حصة مجانية أولى عند الاشتراك معنا وقبل دفع قيمة الاشتراك لتقييم الحصص التدريبية ومدى قدرته على الاستفادة منها. وللاستمرار في الاشتراك بعد الحصة المجانية يجب على المشترك اختيار مدة الاشتراك المدفوعة وفقًا لـ سياسة الاشتراك.',
  'section-16-list-02-caption' => 'يحق للمشترك إلغاء الاشتراك خلال مدة أقصاها 24 ساعة من تاريخ الاشتراك. وفي هذه الحالة يتم خصم قيمة تعادل الحصص التي تم حضورها من مبلغ الاشتراك.',
  'section-16-list-03-caption' => 'يحق لإدارة أكاديمية كابتن في أي وقت إلغاء أي من الطلبات المقدمة من خلال أكاديمية كابتن وفقًا لرؤيتنا، كما يحق لنا إلغاء أي طلبات تنفيذًا للشروط والأحكام وقواعد السلوك.',
  'section-16-list-04-caption' => 'في حال كان سبب الإلغاء مرض أو إصابة المشترك أثناء الحصص التدريبية فيحق لإدارة الأكاديمية وفقًا لتقديرها وبعد فحص كل حالة على حده رد قيمة المتبقي من الاشتراك.',


  // ==========  Section 17: Refund Policy ==========
  'section-17-title' => 'سابع عشر: سياسة الاسترداد',

  // list 
  'section-17-list-01-caption' => 'يستحق العميل الجزء المتبقي من الاشتراك في حال إلغاء الاشتراك وفقًا لـ سياسة الإلغاء. ',
  'section-17-list-02-caption' => 'يتم رد المبلغ المدفوع للمشترك وفق الإجراءات المتبعة لدى جهات الدفع الإلكتروني، وسوف تقوم الأكاديمية برد المبلغ على نفس وسيلة الدفع المستخدمة أو أي وسيلة أخرى مقبولة لدى الأكاديمية.',
  'section-17-list-03-caption' => 'يعلم المشترك أن المبلغ المطلوب استرداده سوف يخصم منه أي رسوم إدارية متعلقة بالدفع من خلال الأكاديمية وأي رسوم متعلقة بعملية استرداد الأموال.',
  'section-17-list-04-caption' => 'تخضع مدة الاسترداد لشروط وإجراءات مزود خدمة الدفع الإلكتروني والبنوك مقدمة الخدمة، وقد يستغرق وقت استرداد الأموال أكثر أو أقل من 15 يوم من تاريخ طلب الاسترداد.',


  // ==========  Section 18: Reviews  ==========
  'section-18-title' => 'ثامن عشر: التقييمات',

  // list 
  'section-18-list-01-caption' => 'يجب أن تكون التقييمات المقدمة من المشتركين من خلال أكاديمية كابتن متعلقة بتقديم الخدمات بشكل مباشر، ويحظر تقديم تقييمات خاصة بموضوعات أخرى غير الخدمة المقدمة.',
  'section-18-list-02-caption' => 'يجب أن تكون التقييمات صادقة ومعبرة عن الخدمة التي تم تقديمها، ويجب أن يكون التقييم متعلق بالخدمة ذاتها أو أداء الخدمة من جانب المدرب.',
  'section-18-list-03-caption' => 'يجب أن يتم التقييم باستخدام الكلمات المناسبة، ويحظر استخدام كلمات غير لائقة أو الإساءة لأي طرف بأي شكل من الأشكال، ويجب أن يكون التقييم السلبي في حدود النقد المباح قانونًا.',
  'section-18-list-04-caption' => 'يحظر تقديم محتوى إعلاني أو نشر برمجيات أو روابط لمواقع أو منصات غير تابعة لنا أثناء استخدام خدمة التقييم، كما يحظر نشر أي وسائل تواصل من خلال خدمة التقييم.',
  'section-18-list-05-caption' => 'يحظر أثناء التقييمات التعرض لأسماء أو أشخاص أو مؤسسات أو شركات أو رموز أو تجريحهم أو الإساءة إليهم بأي شكل من الأشكال، كما يحظر استخدام شعارات دينية أو عبارات محقرة للثقافات أو الشعوب أو تخالف القوانين المعمول به.',
  'section-18-list-06-caption' => 'يحظر قيام أحد الأطراف بالتقييم بشكل تعسفي بهدف الإساءة إلى الطرف الآخر وسوف نعتبر هذه التقييمات كيدية وسنقوم بحذفها.',
  'section-18-list-07-caption' => 'في جميع الأحوال لن تتحمل أكاديمية كابتن أي مسئولية بخصوص صدق التقييمات أو الردود ومدى قانونيتها، ولا نتحمل أي مسئولية عن التقييمات والردود غير المشروعة وهي مسئولية أصحابها فقط.',
  'section-18-list-08-caption' => 'لا تمنح التقييمات المقدمة من خلال أكاديمية كابتن أي امتياز للمشتركين، كما لا تعطي التقييمات أي دلالات جازمة على سوء الخدمة المقدمة من المدرب، وهي في النهاية تعبر عن رأي كاتبها.',
  'section-18-list-09-caption' => 'تحتفظ أكاديمية كابتن بكامل الحق في مراجعة وحذف أي تقييمات أو ردود غير مشروعة، وكذلك وقف أو إلغاء حساب الشخص المسيء، ولا يعني عدم حذفنا للتقييمات والردود غير المشروعة مشاركة أو موافقة منا على النشر. ولا يجب أن يُفهم حقنا في مراجعة التقييمات والردود بأنه التزام قانوني علينا، وعليك إبلاغنا في حالة وجود تقييمات أو ردود غير مشروعة لاتخاذ الإجراء المناسب ضدها.',
  'section-18-list-10-caption' => 'تحتفظ أكاديمية كابتن بحقها في رفض نشر أي تقييمات أو ردود في أي وقت إذا كانت تخالف الأحكام السابقة، وفي جميع الأحوال نحتفظ بكامل الحق في اللجوء إلى القضاء واقتضاء كافة التعويضات المناسبة إذا ترتب على التقييمات والردود أضرارًا للأكاديمية المملوكة لنا، مع احتفاظ المضرور والمجتمع بحقه في العقوبات الجنائية.',


  // ==========  Section 19: Copyrights  ==========
  'section-19-title' => 'تاسع عشر: حقوق التأليف والنشر',

  // list 
  'section-19-list-01-caption' => 'أكاديمية كابتن والأفكار المُعبَر عنها داخلها، هي حقوق ملكية فكرية خالصة لنا، وأي تقليد أو اقتباس للأكاديمية أو بعض خدماتها (بما في ذلك الأفكار والنصوص والرموز والبرمجيات والمحتوى) يعد انتهاكًا لحقوق التأليف والنشر الخاصة بنا، وسنقوم معه باتخاذ كافة الإجراءات القانونية ضد مرتكب الانتهاكات المذكورة.',
  'section-19-list-02-caption' => 'جميع المحتويات المضمنة أو المتاحة ضمن خدمات أكاديمية كابتن مثل (النصوص والشعارات والصور والرسوم البيانية والتسجيلات الصوتية وأيقونات الأزرار والمحتويات الرقمية والمواد التي يتم إعادة تحميلها والبرمجيات وتجميع البيانات) هي ملك لأكاديمية كابتن.',
  'section-19-list-03-caption' => 'تجميع كافة البيانات المدرجة في خدمات أكاديمية كابتن أو إتاحتها من قِبل أيًا من خدماتنا هو ملك حصري وخاص بأكاديمية كابتن ومحمية بموجب الاتفاقيات الدولية السارية، مثل اتفاقية برن، واتفاقية تربس.',


  // ==========  Section 20: Trademarks  ==========
  'section-20-title' => 'عشرون: العلامات التجارية',

  // list 
  'section-20-list-01-caption' => '"أكاديمية كابتن" و "Captain Academy" والشعارات المرتبطة بها، وكافة الصور والشعارات ورؤوس الصفحات وأيقونات الأزرار والنصوص والأسماء الخدمية هي علامات تجارية وتصميمات تجارية وعلامات خدمة خاصة بـأكاديمية كابتن، ولا يجوز اقتباسها أو تقليدها أو نسخها أو تعديلها دون الحصول على موافقة كتابية منا.',
  'section-20-list-02-caption' => 'يتم استخدام علاماتنا التجارية وعلامات الخدمات وكافة التصميمات بشكل حصري من جانب إدارة أكاديمية كابتن، وبالتالي يحظر استخدامها في أي وسيلة إعلامية أو إعلانية أو استخدامها في اتصال بأي منتج أو خدمة غير تابعة لنا دون الحصول على موافقة كتابية منا.',
  'section-20-list-03-caption' => 'قد يتم توفير علامات تجارية أو علامات خدمة خاصة بجهات أخرى من خلال أكاديمية كابتن، ويحق لهذه الجهات الدفاع عن حقوقها على العلامات التجارية في حالة الاعتداء عليها من أي من مستخدمي أكاديمية كابتن وذلك بالرجوع بشكل مباشر على المستخدم الذي قام بانتهاك تلك الحقوق.',



  // ==========  Section 21: Content Terms and Conditions  ==========
  'section-21-title' => 'واحد وعشرون: شروط وأحكام المحتوى',

  // list 
  'section-21-list-01-caption' => 'يقر المستخدم بأن له كامل الحق في نشر المحتوى بحسابه الشخصي، وأن هذا المحتوى لا يتعارض مع القوانين المعمول بها ولا ينتهك أي حق من حقوق الغير، ويتحمل المستخدم كافة المسئوليات القانونية في حالة قيامه بمخالفة أي قوانين معمول بها أو في حالة قيامه بانتهاك أي حقوق ملكية شخصية أو ملكية فكرية على أي من المحتوى الذي يقوم بنشره عبر أكاديمية كابتن.',
  'section-21-list-02-caption' => 'يلتزم المستخدم بعدم نشر أي محتوى يتعارض مع أهداف أكاديمية كابتن وغاياتها، أو أي محتوى تجاري غير مرتبط بالخدمات، أو أي محتوى سياسي أو يحقر من الأفراد أن الشركات أو الجهات الحكومية أو غير الحكومية، أو أي محتوى يهدف إلى ازدراء الأديان أو الإساءة للشعوب أو الدول أو الثقافات المختلفة أو غير ذلك من المحتوى المخالف للقانون أو النظام العام للمملكة العربية السعودية.',
  'section-21-list-03-caption' => 'يلتزم المستخدم بتحري الدقة والمصداقية في عرض المحتوى الخاص به منه خلال أكاديمية كابتن، ويتعهد بالابتعاد عن تقديم محتوى كاذب أو تضليلي أو غير قانوني، وفي جميع الأحوال لا تتحمل أكاديمية كابتن أي مسئولية قانونية بخصوص نشر المحتوى عبر أكاديمية كابتن، كما أن أكاديمية كابتن غير مسئولة قانونًا عن قيام المستخدم بانتهاك أي حقوق خاصة بالغير وهي مسئولية المستخدم وحده.',
  'section-21-list-04-caption' => 'أكاديمية كابتن لا تتحمل أي مسئولية بخصوص سوء استخدام المحتوى، وهي مسئولية المستخدم الذي يُسئ استخدام المحتوى، ويعد المستخدم في هذه الحالة مسئولاً في مواجهتنا عن استخدامه للمحتوى الخاص بأكاديمية كابتن.',
  'section-21-list-05-caption' => 'يمنحنا المستخدم الحق في عرض وتبادل المحتوى الذي قام بنشره عبر أكاديمية كابتن، ويحق لنا في أي وقت وضع اسم أكاديمية كابتن على المحتوى الذي قمت بتقديمه عبر الأكاديمية أو استخدامه في أي أعمال ترويجية للأكاديمية لزيادة فاعليتها والأعضاء المسجلين فيها.',
  'section-21-list-06-caption' => 'يحظر تبادل أي محتوى غير قانوني بين المستخدمين عبر أكاديمية كابتن، كما يحظر إرسال أي رسائل تتضمن معلومات أو بيانات أو محتوى غير قانوني، أو تتضمن إساءة للشخص المرسل إليه أو أكاديمية كابتن أو الغير.',
  'section-21-list-07-caption' => 'يحق للأكاديمية في أي وقت حذف المحتوى الذي تم نشره بواسطة المستخدم عبر أكاديمية كابتن إذا رأينا أن هذا المحتوى ينتهك حقوق الملكية الفكرية، أو العلامات التجارية، أو حقوق الخصوصية، أو الحقوق التجارية، أو غيرها من حقوق الملكية الخاصة بالغير أو إذا تلقينا بلاغ يفيد ذلك.',


  // ==========  Section 22: Use licenses  ==========
  'section-22-title' => 'اثنان وعشرون: تراخيص الاستخدام',

  // list 
  'section-22-list-01-caption' => 'بموافقتك على أحكام هذه الاتفاقية والتزامك الكامل بكافة الشروط والأحكام الواردة بها وبحفاظك على كافة حقوقنا المالية وغير المالية، تمنحك أكاديمية كابتن ترخيصًا محدودًا وغير حصري، وغير قابل للتحويل وغير قابل للترخيص من الباطن للوصول إلى الاستخدام غير التجاري لخدمات أكاديمية كابتن.',
  'section-22-list-02-caption' => 'نوفر خدمات استخدام أكاديمية كابتن والاشتراك الممنوح من خلالها بنظام "الترخيص بالاستخدام"، وبالتالي يحق لنا سحب هذا الترخيص في أي وقت ودون إبداء أسباب ووقف خدمات أكاديمية كابتن أو خدمات الحساب دون أن يتطلب ذلك الحصول على موافقة أي من مستخدمي أكاديمية كابتن.',
  'section-22-list-03-caption' => 'الترخيص الممنوح للمستخدم لا يشمل إعادة بيع أو أي استخدام تجاري لأي من خدماتنا أو محتوياتها، كما لا يشمل أي نسخ للمحتوى المتاح من خلال أكاديمية كابتن، أو أي استخدام لوسائل استخراج البيانات أو أي استخدام لأدوات جمع واستخلاص البيانات المماثلة أو أي استخدام آخر غير مصرح من جانبنا.',
  'section-22-list-04-caption' => 'يحظر عليك القيام أو المشاركة في إعادة إنتاج أو عمل نسخة مطابقة لخدماتنا، أو نسخ أو بيع أو إعادة بيع أي جزء منه، أو استخدامه بصورة مغايرة في أغراض الاستغلال التجاري أو غير التجاري له دون الحصول على موافقة كتابية صريحة من أكاديمية كابتن.',
  'section-22-list-05-caption' => 'يحظر استخدام حقوق التأليف والنشر أو علاماتنا التجارية أو أي علامات خدمة أو أي تصميمات أو نماذج متاحة من خلال أكاديمية كابتن دون الحصول على موافقة صريحة من أكاديمية كابتن.',
  'section-22-list-06-caption' => 'يتيح لك الترخيص استخدام خدماتنا بشكل قانوني فقط، ويحظر عليك استخدام خدماتنا لأي أغراض غير معلنة أو غير مصرح بها من جانبنا.',
  'section-22-list-07-caption' => 'تنتهي التراخيص الممنوحة من قِبلنا إذا لم تلتزم بأي من الشروط والأحكام المنصوص عليها في هذه الاتفاقية، كما أن جميع الحقوق غير الممنوحة لك صراحة في هذه الاتفاقية أو أي شروط خدمة أخرى تحتفظ بها أكاديمية كابتن.',


  // ==========  Section 23: Third parties ==========
  'section-23-title' => 'ثلاثة وعشرون: الأطراف الثالثة',

  // list 
  'section-23-list-01-caption' => 'قد يقترن استخدام أكاديمية كابتن بتوفير خدمات أو محتوى جهات أخرى، والتي لا تخضع لسيطرتنا، وبالتالي فأنت تقر بسريان شروط وأحكام وسياسات خصوصية أخرى على استخدامك لخدمات ومحتوى الجهات غير التابعة لنا.',
  'section-23-list-02-caption' => 'قد يتم إتاحة روابط خارجية خاصة بمواقع أو منصات غير تابعة لنا، ويجب عليك التحقق من هذه الروابط قبل الاعتماد عليها، كما أننا لا نقدم أي ضمانات بشأن المحتوى المقدم في هذه الروابط وقد يتم تغييره أو تحديثه أو حذفه من جانب أصحاب المحتوى، ونحن لا نقوم بمراجعة محتوى هذه الروابط، لذلك عليك التحقق منها بنفسك كذلك الموافقة على شروط واتفاقيات استخدام المواقع والمنصات التي قدمت هذا المحتوى.',


  // ==========  Section 24  ==========
  'section-24-title' => 'أربعة وعشرون: الاتصالات',

  // list 
  'section-24-list-01-caption' => 'تقوم أكاديمية كابتن بالتواصل مع المستخدم عبر بيانات الاتصال التي قدمها لنا المستخدم في استمارة تسجيل الحساب أو أثناء التواصل معنا في أي وقت من الأوقات أو تلك التي يقدمها أشخاص آخرين عن مستخدمي أكاديمية كابتن، وفي جميع الأحوال السابقة أنت توافق على تلقي الاتصالات من إدارة أكاديمية كابتن.',
  'section-24-list-02-caption' => 'قد تكون الاتصالات التي نقوم بها صوتية أو نصية، وأنت تقر بالموافقة على أن تلك الاتصالات النصية والصوتية تحل محل أي اتصالات أو إخطارات خطية مطلوبة خارج أكاديمية كابتن وأنها تستوفي كافة الاشتراطات القانونية المطلوبة.',
  'section-24-list-03-caption' => 'قد نقوم بإرسال محتوى ترويجي عن خدماتنا لك عبر وسائل الاتصال التي قدمها، وهو ما يعني تلقي التحديثات والميزات والخدمات الجديدة التي تم إضافتها للأكاديمية، وأنت توافق صراحة على تلقى هذه النوع من الرسائل، وفي حال رغبتك في توقف هذه الرسائل تستطيع التواصل معنا أو تحديد الرسائل على أنها غير مرغوبة، وسوف نقوم بوقف إرسال هذه الرسائل إليك، ولكن يجب أن تعلم أن ذلك قد يؤدي إلى فقدك العديد من الميزات التي يوفرها أكاديمية كابتن.',



  // ========== Section 25:  Notices' ==========
  'section-25-title' => 'خمسة وعشرون: الإشعارات',

  // list 
  'section-25-list-01-caption' => 'أي إشعارات تود إرسالها لأكاديمية كابتن يجب أن يتم إرسالها عبر الوسائل المحددة داخل أكاديمية كابتن، ولا يعتد بأي إشعارات يتم إرسالها خارج أكاديمية كابتن.',
  'section-25-list-02-caption' => 'أي إشعارات تود أكاديمية كابتن إرسالها إليك، تكون إما عن طريق إعلانها على أكاديمية كابتن أو عن طريق إرسالها إليك عبر رقم الهاتف الذي زودتنا به خلال عملية التسجيل، ويفترض علمك بالإشعار بمجرد الإعلان على أكاديمية كابتن.',



  // ==========  Section 26: Assignment of Rights and Obligations  ==========
  'section-26-title' => 'ستة وعشرون: تحويل الحقوق والالتزامات',

  // list 
  'section-26-list-01-caption' => 'يحق لأكاديمية كابتن تحويل كافة حقوقها الواردة في هذه الاتفاقية للغير دون أي اعتراض من المستخدم، ويلتزم الجميع بتنفيذ كافة التزاماتهم الواردة في هذه الاتفاقية قِبل المحال إليه فور إخطارهم بالحوالة، ويحق للمحال إليه اتخاذ كافة الإجراءات القانونية قِبل المتقاعس عن تنفيذ التزاماته بموجب هذه الاتفاقية.',
  'section-26-list-02-caption' => 'لا يجوز لك التنازل عن التزاماتك وحقوقك بموجب هذه الاتفاقية، أو أن تعهد بإدارة حسابك أو اشتراكك بأكاديمية كابتن إلى طرف ثالث إلا بعد الحصول على موافقة خطية منا.',


  // ==========  Section 27  ==========
  'section-27-title' => 'سبعة وعشرون: التعديلات',

  // list 
  'section-27-list-01-caption' => 'يحق لنا تعديل الشروط والأحكام الخاصة بنا في أي وقت، وسنقوم بنشر إشعار عام عبر أكاديمية كابتن بالتعديلات الجديدة، كما سنقوم بتحديث "تاريخ أخر تحديث" أعلى هذه الوثيقة.',
  'section-27-list-02-caption' => 'أنت توافق على الالتزام بكافة الشروط والبنود الإضافية التي ستتاح لك والتي تتعلق باستخدام أي من الخدمات المتاحة عبر أكاديمية كابتن، ويتم دمج هذه الشروط والبنود الإضافية إلى هذه الاتفاقية.',
  'section-27-list-03-caption' => 'يجوز لنا في أي وقت إجراء أية تعديلات أو تحسينات نراها ضرورية على أكاديمية كابتن لزيادة فاعليتها، ويلتزم المستخدم بأية توجيهات أو تعليمات تقدمها أكاديمية كابتن إليه في هذا الخصوص.',


  // ==========  Section 28: Cancellation of The Agreement  ==========
  'section-28-title' => 'ثمانية وعشرون: إلغاء الاتفاقية',

  // list 
  'section-28-list-01-caption' => 'يحق لنا في أي وقت إلغاء كل أو بعض الخدمات التي نقدمها، كما يحق لنا في أي وقت إلغاء الشروط والأحكام، أو استبدالها بشروط وأحكام أخرى.',
  'section-28-list-02-caption' => 'تعد هذه الاتفاقية مفسوخة من تلقاء ذاتها في حالة إخلالك بحقوقنا المالية أو العمولات المستحقة لنا، أو التسبب في مشكلات قانونية لنا أو لأطراف هذه الاتفاقية أو للغير، أو في حالة إخلالك بأي بند أو فقرة من شروط وأحكام هذه الاتفاقية، أو في حالة عدم توثيق معلوماتك، أو توقف نشاط أكاديمية كابتن. وفي جميع الأحوال السابقة يحق لنا الرجوع عليك قضائيًا بموجب هذه الاتفاقية إذا كان سبب الفسخ يرجع لإخلالك بأحكامها.',


  // ==========  Section 29: Legal Liability  ==========
  'section-29-title' => 'تسعة وعشرون: المسئولية القانونية',

  // list 
  'section-29-list-01-caption' => 'يجب عليك الالتزام بجميع القوانين واللوائح المعمول بها داخل المملكة العربية السعودية فيما يتعلق باستخدامك لأكاديمية كابتن، وتتحمل كافة المسئوليات الناشئة في حالة إخلالك بهذه القوانين أو اللوائح، كما تلتزم بجميع الشروط والأحكام المنصوص عليها في هذه الاتفاقية.',
  'section-29-list-02-caption' => 'يتحمل المستخدم المسئولية القانونية الكاملة في حالة إخلاله بأي بند أو شرط أو فقرة منصوص عليها في هذه الاتفاقية، كما يتحمل المسئولية القانونية في حالة إخلاله بأي قوانين معمول بها، وتحتفظ أكاديمية كابتن والمتضرر بكافة حقوقهم القانونية الناشئة عن أي إخلال يقوم به المستخدم.',
  'section-29-list-03-caption' => 'أي استخدام غير قانوني للأكاديمية أو خارج عن إطار هذه الاتفاقية أو يهدف إلى التلاعب على أكاديمية كابتن أو حقوقها المالية سوف تقوم معه أكاديمية كابتن باتخاذ كافة الإجراءات القانونية التي تحفظ بما في ذلك تحريك الدعوى الجنائية ضد المستخدم.',
  'section-29-list-04-caption' => 'أي إساءة لسمعة أكاديمية كابتن سواء من جانب المستخدمين أو الغير أو أي مساهمة في تلك الإساءة ستقوم معها أكاديمية كابتن باتخاذ كافة الإجراءات القانونية التي تحفظ حقوقه المدنية والجزائية.',
  'section-29-list-05-caption' => 'أنت مسئول عن المحافظة على استخدام أكاديمية كابتن بكل جدية ومصداقية وتكون ملزمًا بالتعويض عن أي خسائر أو أضرار قد تلحق بأكاديمية كابتن نتيجة أي استخدام غير شرعي أو غير مفوض من قِبلنا.',
  'section-29-list-06-caption' => 'في جميع الأحوال وفي جميع المخالفات والانتهاكات التي يقوم بها المستخدم، فإن أكاديمية كابتن لن تتحمل أي مسئولية قانونية أو تعويضية عن أي من مستخدمي أكاديمية كابتن، كما لن تكون أكاديمية كابتن مسئولة وفقًا لأحكام المسئولية المدنية أو الجزائية أو أحكام المسئولية التبعية أو التضامنية أو غير ذلك في هذه الحالات.',
  'section-29-list-07-caption' => 'امتثالاً لأحكام القوانين المعمول بها ستقوم أكاديمية كابتن باتخاذ كافة الإجراءات اللازمة وتقديم كافة التسهيلات والمساعدات للجهات المختصة بما في ذلك الجهات الأمنية وجهات التحقيق والمحاكم المختصة في حال طلب أي بيانات أو معلومات أو سجلات أنشطة عن المستخدمين الذين ينتهكون القوانين المعمول بها أو أحكام هذه الاتفاقية.',
  'section-29-list-08-caption' => 'لا يعني عدم قيامنا باتخاذ أي من الإجراءات القانونية وفقًا لأحكام هذه الاتفاقية تنازلاً عنها أو قبولاً بالتصرفات التي قام بها المستخدم، كما لا يعني ذلك تنازلاً أو قبولاً بأي تصرفات مخالفة لاحقة عليها، وتحتفظ أكاديمية كابتن باستخدام كل أو بعض حقوقه القانونية أو العقدية في أي وقت مسموح به ولأقصى مدى تسمح به مواعيد التقادم القانونية.',


  // ==========  Section 30: Limits of Our Liability  ==========
  'section-30-title' => 'ثلاثون: حدود مسئوليتنا',

  // list 
  'section-30-list-01-caption' => 'نقدم خدماتنا كما هي متوفرة عبر أكاديمية كابتن، وكما هو معلن بشكل صريح عبر أكاديمية كابتن أو من خلال هذه الاتفاقية أو من خلال أي تعليمات صادرة عن أكاديمية كابتن لأي من مستخدميها، وبالتالي فأكاديمية كابتن غير مسئولة عن توفير أي خصائص أو ميزات حالية أو مستقبلية على أكاديمية كابتن.',
  'section-30-list-02-caption' => 'إن العلاقة القانونية التي تربط أكاديمية كابتن من ناحية والمشترك من ناحية أخرى لا يمكن تفسيرها بشكل يخالف أحكام هذه الاتفاقية، فلا يمكن اعتبار أكاديمية كابتن صاحب عمل أو وكيل أو مفوض أو ممثل عن أي من الأطراف، فكل شخص يمثل نفسه من خلال أكاديمية كابتن، واستخدام أكاديمية كابتن قائم على الاعتبار الشخصي، كما أن كل مستخدم يعلم ويقر بأن المسئولية الناشئة عن استخدام أكاديمية كابتن "مسئولية شخصية" وبالتالي تخلي أكاديمية كابتن مسئوليتها القانونية عن أي أخطاء تقع من أي من مستخدمي أكاديمية كابتن.',
  'section-30-list-03-caption' => 'يخلي الأطراف والمستخدمين مسئولية أكاديمية كابتن صراحة عن أي تصرفات أو أنشطة أو معاملات أو أفعال غير قانونية تقع من الأطراف أو المستخدمين الآخرين، ويعلم كل طرف ومستخدم أن أكاديمية كابتن يقتصر دورها على ربط الأطراف ببعضهم.',
  'section-30-list-04-caption' => 'يخلي الأطراف والمستخدمين مسئولية أكاديمية كابتن القانونية عن كافة الأخطاء التي تقع عن الأشخاص التابعين لنا كالموظفين والموزعين والوكلاء والمتعاقدين معنا، وأننا لا نقبل أي مسئولية عن أخطاءهم أو أي أفعال غير مشروعة يقومون بها، ويسأل مرتكب العمل غير المشروع مسئولية شخصية وليست مسئولية تبعية.',
  'section-30-list-05-caption' => 'لا تقدم أكاديمية كابتن أي ضمان ولا تتحمل أي مسئولية فيما يتعلق بحداثة وشيوع ودقة وجودة المعلومات التي يتلقاها المستخدم أو يتوصل إليها عبر أكاديمية كابتن.',
  'section-30-list-06-caption' => 'تقع مسئولية استخدام أو الاعتماد على المعلومات التي يتلقاها أو يتوصل إليها المستخدم من خلال خدمات أكاديمية كابتن على عاتق هذا المستخدم بشكل كامل.',
  'section-30-list-07-caption' => 'لا تقدم أكاديمية كابتن أي ضمانات أو تأكيدات تفيد بأن كل مستخدم لهذه الأكاديمية هو الشخص الذي يدعيه، أو أن البيانات الشخصية التي يقوم أي من مستخدمين بإضافتها عبر أكاديمية كابتن هي بالضرورة منسوبة بشكل قانوني لهذا الشخص، وبالتالي يجب على الأطراف التحقق من هويتهم الشخصية بشكل كامل في حال وجود أي معاملات بينهم.',
  'section-30-list-08-caption' => 'أكاديمية كابتن غير مسئولة عن أي تصرفات شخصية تقع من أي من الأطراف، ويحق لكل طرف اتخاذ كافة الإجراءات القانونية المناسبة في حالة تعرضه لأي إساءة أو احتيال، دون أدنى مسئولية قانونية على أكاديمية كابتن.',
  'section-30-list-09-caption' => 'قد نقوم في أي وقت بتعديل أو وقف أو قطع خدمات أكاديمية كابتن بدون إرسال إخطار إليك بذلك، كما قد نقوم بوقف استخدامك لخدماتنا إذا قمت بانتهاك هذه الشروط والبنود أو إذا أسأت استخدام هذه الخدمات من وجهة نظرنا.',
  'section-30-list-10-caption' => 'مع عدم الإخلال بحقوقه الأخرى فان لأكاديمية كابتن الحق في وقف أو إلغاء عضويتك أو وصولك إلى أكاديمية كابتن في أي وقت وبدون إنذار ولأي سبب، ودون تحديد، ويمكنه إلغاء اتفاقية المستخدم هذه.',
  'section-30-list-11-caption' => 'تحتفظ أكاديمية كابتن بالحق في اعتماد وتنفيذ كافة شروط الإعفاء من المسئولية أو الحد منها المنصوص عليها في هذا البند أو في أي بنود أو شروط أو فقرات أخرى منصوص عليها في هذه الاتفاقية أو في القوانين المعمول بها.',



  // ==========  Section 31: Compensations  ==========
  'section-31-title' => 'واحد وثلاثون: التعويضات',

  // list 
  'section-31-list-01-caption' => 'لا تقدم أكاديمية كابتن أي نوع من أنواع التأمينات أو التعويضات لأي من الأطراف أو مستخدمي أكاديمية كابتن في حالة إصابة أيًا منهم بأي أضرار ناشئة عن استخدام أكاديمية كابتن أو طلب الخدمات من خلاله أو تنفيذ أحكام هذه الاتفاقية أو القوانين المعمول بها، بما فيها الأضرار المباشرة وغير المباشرة والخسائر في الأرباح والشهرة أو أي خسائر أو أضرار أخرى.',
  'section-31-list-02-caption' => 'لن تُسأل أكاديمية كابتن مسئولية تضامنية أو تبعية مع أي من المستخدمين في حالة تسبب أي منهم في الإضرار بأي من المستخدمين أو الأطراف الآخرين أو مخالفة هذه الاتفاقية أو القوانين المعمول بها، وتكون المسئولية التعويضية شخصية.',
  'section-31-list-03-caption' => 'يلتزم المستخدم بتعويضنا تعويض كامل في حالة التسبب في أي أضرار لنا نتيجة سوء استخدام خدمات أكاديمية كابتن أو الإضرار بنا أو بموظفينا أو وكلائنا أو موزعينا أو كافة الأشخاص التابعين لنا، ويجب أن يجبر التعويض كافة الأضرار التي تسبب فيها المستخدم بشكل مباشر أو غير مباشر.',


  // ==========  Section 32: Updates  ==========
  'section-32-title' => 'اثنان وثلاثون: التحديثات',

  // list 
  'section-32-list-01-caption' => 'يحق لأكاديمية كابتن في أي وقت تعديل أي من الخدمات التي يقدمها أو تطويرها أو تحسينها بأي شكل من الأشكال أو حذف هذه الخدمات في أي وقت من الأوقات دون أن يتطلب ذلك الحصول على موافقة أي من مستخدمي أكاديمية كابتن.',
  'section-32-list-02-caption' => 'يحق للأكاديمية إضافة أي خدمات جديدة أو تغيير مسمى أو وصف أي خدمات قائمة، كما يحق لنا تغيير الأغراض والأهداف التي يقوم عليها أكاديمية كابتن أو تغيير محتوى الخدمات بالكامل أو تغيير نشاط أكاديمية كابتن بشكل جزئي أو كلي دون أن يتطلب ذلك الحصول على موافقة أي من مستخدمي أكاديمية كابتن.',


  // ==========  Section 33: Applicable Law and Competent Courts  ==========
  'section-33-title' => 'ثلاثة وثلاثون: القانون المطبق والمحاكم المختصة',

  // list 
  'section-33-list-01-caption' => 'يحكم هذه الاتفاقية القوانين المعمول بها والسارية المفعول داخل المملكة العربية السعودية، وتختص محاكم مدينة الدمام بأي نزاع ينشأ عن تفسير أو تنفيذ أحكام هذه الاتفاقية، وتخضع كافة النزاعات بين أكاديمية كابتن وأي من مستخدميها للاختصاص الحصري لهذه المحكمة، ويعد هذا البند اتفاق ملزم للطرفين وموافقة على الاختصاص المحلي.',
  'section-33-list-02-caption' => 'في حال أصبح أي بند من بنود هذه الاتفاقية غير ذي أثر قانونًا نتيجة إبطاله بموجب حكم قضائي أو اتفاق تحكيم واجب النفاذ فإن ذلك لا يؤثر على سريان أحكام وبنود الاتفاقية الأخرى، وتظل الاتفاقية سارية في مواجهة الصادر لصالحه الحكم مع استبعاد ذلك الحكم.',
  'section-33-list-03-caption' => 'في حال إبطال أي من أحكام هذه الاتفاقية طبقًا للفقرة السابقة، ففي هذه الحالة تتوقف آثار هذه البنود من تاريخ صدور الحكم بالنسبة للصادر لصالحه الحكم، أما بالنسبة لباقي المستخدمين فتظل هذه البنود والشروط جميعًا سارية في مواجهتهم؛ فلا يعني إبطال شرط بالنسبة لأحد المستخدمين بموجب حكم قضائي إبطال هذا الشرط بالنسبة للمستخدمين الآخرين، فالعلاقة العقدية تربط أكاديمية كابتن بكل مستخدم على حده.',



  // ==========  Section 34: Language  ==========
  'section-34-title' => 'أربعة وثلاثون: اللغة',
  'section-34-caption' => 'اللغة الرئيسية لاتفاقية استخدام أكاديمية كابتن هي اللغة العربية، وفي حالة ترجمة هذه الاتفاقية وتعارض أي من نصوصها المترجمة مع النص الأصلي، يُعمل بالنصوص المكتوبة في هذه الوثيقة ويتم استبعاد أي نصوص تخالفها.',

  // list no-list



  // ==========  Section 35: Calendar  ==========
  'section-35-title' => 'خمسة وثلاثون: التقويم',

  // list 
  'section-35-list-01-caption' => 'تعتمد أكاديمية كابتن التقويم الميلادي.',
  'section-35-list-02-caption' => 'تحسب كافة المواعيد المشار إليها في هذه الاتفاقية أو المشار إليها عبر أكاديمية كابتن بالتاريخ الميلادي.',




];
